[{"name":"Prod'air","sector":"DEVELOPPEMENT INFORMATIQUE;GREEN TECH","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Prod’air conçoit et réalise des solutions technologique innovante pour des applications dans la cartographie des réseaux de distribution (électricité, eau, assainissement), le comptage d’énergie numérique et intelligent, diagnostique des réseaux d’éclairage public et le géodata management … autant de domaines pointus qui exigent le plus haut niveau de qualité."},{"name":"Dyn IT Maroc","sector":"FORMATION IT","technologies":"CLOUD;DATA;IA","city":"Rabat","description":"Centre de formation et d'ingénierie de formation spécialisé dans les nouvelles technologies de l’information et de communication. Nos actions de formation et nos partenariats ont pour objectif la réalisation des actions de formation avec une garantie totale de satisfaction et un réel apprentissage technologique."},{"name":"ARROW ECS","sector":"Distributeurs\/Revendeurs","technologies":"N\/A","city":"Casablanca","description":"Vente matériel informatique."},{"name":"ICC MAROC SERVICES","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Formation, information et conseil."},{"name":"APEBI - Fédération des Technologies de l'Information, des Télécommunications et de l'Offshoring","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Depuis sa création en 1989, l'APEBI, Fédération des Technologies de l'Information, des Télécommunications et de l'Offshoring, s'est imposée à travers ses actions comme l'interlocuteur privilégie du secteur IT Marocain auprès des pouvoirs publics et de ses partenaires. La vocation de la fédération APEBI étant de constamment redéfinir ses actions afin de promouvoir les intérêts professionnels collectifs de ses membres et de participer activement au développement des Technologies de l'Information au Maroc. L'APEBI contribue, depuis plus de 20 ans, à la promotion et à la croissance du secteur des Technologies de l'Information au Maroc à travers : la promotion des intérêts professionnels collectifs de ses membres, une participation active au développement des TI au Maroc, l'accompagnement dans le développement du secteur et des opérateurs."},{"name":"Chambre de Commerce Internationale Maroc","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"N\/A"},{"name":"ADINES MAROC","sector":"CYBERSECURITE","technologies":"RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"ADINES est un intégrateur de services et de solutions d’infrastructure informatique à forte valeur ajoutée."},{"name":"VIGEO","sector":"Formation\/Conseil\/Audit","technologies":"N\/A","city":"Casablanca","description":"Agence de notation en responsabilité sociale des entreprises."},{"name":"Maroc Numeric Fund.","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Maroc Numeric Fund est un fonds institutionnel de 100 MDhs, fruit d'une réflexion sur la nouvelle stratégie de développement du Technopark. En 2009 a vu le jour dans le cadre du plan Maroc Numeric 2013, plan développé par le Ministère de l'Industrie, du Commerce et des Nouvelles Technologies. L'Etat marocain, à travers le Technopark, la BMCE Bank, Attijariwafa Bank, la Caisse de Dépôts et de Gestion et la Banque Centrale Populaire s'engagent à travers ce fonds à appuyer le développement des projets technologiques les plus porteurs."},{"name":"Centre des Jeunes Dirigeants","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Le Centre des Jeunes Dirigeants (CJD) Maroc est une association qui rassemble des jeunes chefs d’entreprise marocains. Fondé en 2001, le CJD Maroc a pour mission de contribuer à la promotion et au développement d’une nouvelle génération de dirigeants responsables et engagés, à travers l’échange d’expériences et de bonnes pratiques, la formation, la sensibilisation et la représentation de ses membres auprès des institutions et des partenaires économiques."},{"name":"AL AKHAWAYN UNIVERSITY","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Enseignement supérieur"},{"name":"Arcanes Technologies","sector":"Formation\/Conseil\/Audit;Web\/Design\/Agence de communication;SSII-Intégrateurs","technologies":"N\/A","city":"Casablanca","description":"A travers son service Heberjahiz, Arcanes Technologies est le leader de l'hébergement web mutualisé, cloud, semi-dédié et dédié au Maroc."},{"name":"ITFACTO","sector":"MARKETING DIGITAL","technologies":"N\/A","city":"Casablanca","description":"ITFACTO SUCC est une entreprise de marketing technologique, spécialisée dans la détection d'affaires en nouvelles technologies pour le compte de ses clients (éditeurs de logiciels ou intégrateurs). Elle opère également dans la création et délivrance d'opérations media, marketing et communication efficace sur les cibles ETI et grands comptes."},{"name":"Pulse Informatique","sector":"Distributeurs\/Revendeurs","technologies":"N\/A","city":"Casablanca","description":"la vente et la maintenance du matériel informatique."},{"name":"Réseau Entreprendre Maroc","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca;Rabat;Tanger;Agadir","description":"Réseau Entreprendre Maroc est une association de chefs d’entreprise, ayant pour mission de contribuer à la réussite de nouveaux entrepreneurs significativement créateurs d'emplois et de richesses."},{"name":"Happy Ventures","sector":"ACCOMPAGNEMENT","technologies":"Intelligence Artificielle;Réalité Augmentée\/Virtuelle;Blockchain;CLOUD;DATA;DRONE;ERP \/ CRM;IA;IAR,VAR;IMPRESSION 3D;IOT;REALITE AUGMENTEE;REALITE VIRTUELLE;RESEAU ET TELECOM ET SECURITE;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Happy Ventures est un membre de l'écosystème de l'innovation africain œuvrant pour la mise en place d'un référentiel d’accélération de l'innovation au service des startups en Afrique et Moyen Orient, de l'idée au financement, sa vision est de faciliter l'innovation, la collaboration et la mise en place de modèles de revenus exponentiels dans ses environnements en phase d’émergence pour la création de valeur et le développement humain."},{"name":"Innovation Process Control","sector":"CYBERSECURITE","technologies":"DATA;RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"Créée en 2009 IPRC est une filiale marocaine d’un grand groupe français Groupe Trigone Informatique spécialisé dans la gestion des infrastructures informatiques et la télégestion des productions informatiques et ce depuis 1982. Son cœur de métier est la gestion des productions informatiques (Open, Mainframe, UNIX…) au Maroc 24H\/24 et 7j\/7."},{"name":"Association Enactus Morocco","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Rabat","description":"Enactus est une communauté d’étudiants, de leaders du monde académique et du monde des affaires qui s’engage à utiliser l’entrepreneuriat pour améliorer les vies et façonner un monde meilleur et durable."},{"name":"ATRAIT TECHNOLOGIES","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Conception de Solutions multicanales"},{"name":"xHub","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca;Agadir","description":"XHUB est une entreprise IT formée par des passionnées de technologie visant à utiliser leur codage agile pour résoudre les problèmes spécifiques des clients. XHUB aide ses clients et ses partenaires à progresser concrètement dans leurs projets de digitalisation en tirant parti de l'expertise et des compétences en résolution de problème de ses experts."},{"name":"BCLOUD Consulting","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE","technologies":"CLOUD;ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"BCLOUD CONSULTING est un cabinet de conseil orienté vers l'audit organisationnel, la gouvernance, l'intégration des SI et la formation professionnelle."},{"name":"BMCE BANK","sector":"N\/A","technologies":"N\/A","city":"Casablanca","description":"Services Bancaires."},{"name":"Welearn","sector":"ED TECH","technologies":"N\/A","city":"Casablanca","description":"Welearn a pour mission la promotion des bonnes pratiques dans le secteur BTP & Immobilier par l’apprentissage, la vulgarisation et le conseil. Nous adoptons une approche écosystème et collaborons étroitement avec nos partenaires institutionnels, académiques et technologiques."},{"name":"Mosaiclab","sector":"FINTECH","technologies":"CLOUD;IA","city":"Casablanca","description":"MOSAIC LAB est un cabinet de conseil en innovation selon quatre domaines d'expertise: Technologie, méthodologie, culture & people et customer centricity. MOSAIC LAB est l'éditeur de la solution Konta, une solution de digitalisation de la gestion des factures fournisseurs basée sur de l'INTELLIGENCE ARTIFICIELLE."},{"name":"Easyrun","sector":"GREEN TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Pour les professionnels, Easyrun propose des services de courses sur la base de moyens de mobilités propres et environnementales. Easyrun est pionnier dans l’introduction de moyens de mobilité propre dans le cadre de modèles distribués de courses pour entreprises : coursiers à la demande, gestion de la distribution de factures clients avec suivi des accusés de réception, optimisation des enlèvements de recouvrements, collectes de documents avec outils de Track & Trace … Easyrun a ses propres équipes de coursiers formés. Nous sommes conscients des enjeux de délais et de confidentialité liés à ce type d’activité."},{"name":"ZEN NETWORKS","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0;CYBERSECURITE","technologies":"CLOUD;DATA;ERP \/ CRM;RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"Zen Networks est une entreprise fondée en 2017 par Mr. Fayçal NOUSHI, qui propose une gamme complète de services informatiques. L'entreprise se distingue par son expertise de pointe, offrant des solutions Cloud flexibles, un monitoring proactif assurant la stabilité opérationnelle, des compétences pointues dans les réseaux mobiles, une analyse approfondie des données et l'intégration de l'intelligence artificielle pour optimiser les processus."},{"name":"INSTITUT NATIONAL DES POSTES ET TELECOMMUNICATIONS (INPT)","sector":"Innovation","technologies":"N\/A","city":"Casablanca","description":"L’Agence Nationale de Réglementation des Télécommunications, par sa participation à la création et au développement du Soft Centre depuis 2010, vise à promouvoir l’innovation dans les secteurs des technologies de l’information."},{"name":"CYCLAD MAROC","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;ERP \/ CRM;RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"Cyclad is an international consulting company operating in the IT\/ICT sectors, providing outsourcing solutions for HR and IT services. Cyclad is based in Poland, France & Morocco."},{"name":"ACTIVELABS","sector":"ROBOTIQUE;CYBERSECURITE","technologies":"IMPRESSION 3D;REALITE AUGMENTEE;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Activelabs est un MakerSpace ou Laboratoire de créativité situé dans la ville de Tanger au nouveau Technopark. Notre ambition est d'aider les enfants à developper leur potentiel créatif grace aux sciences et technologies. Nous organisons des ateliers de robotique, code et 3D pour les jeunes de 6à 15 ans."},{"name":"Inovadex Consulting","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM","city":"Rabat","description":"INOVADEX CONSULTING est une entreprise spécialisée dans les Technologies d'Informations et partenaire SAP, qui offre des solutions de gestion d’entreprises : Intégration des solutions SAP,"},{"name":"HUMAN MARKETING CONSULTING","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"HUMAN MARKETING CONSULTING est une agence de communication digitale disruptive , elle propose une panoplie de services tel que la Transformation digitale, la stratégie digitale, le développement web et mobile ainsi que le social média"},{"name":"OMNISHORE SARL","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"N\/A"},{"name":"ECONER SARL","sector":"E-COMMERCE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"ECONER est spécialisé dans la vente en ligne de consommables informatiques, matériel informatique, fournitures de bureau et services de maintenance. Notre plateforme e-commerce répond à la demande croissante dans la région du nord du Maroc. Avec une large gamme de produits de qualité à des prix compétitifs, nous offrons une solution pratique et efficace aux sociétés et particuliers. En tirant parti de l'évolution du marché vers les achats en ligne, nous nous positionnons comme un acteur clé pour satisfaire les besoins technologiques. Notre expertise et notre plateforme e-commerce complète garantissent une expérience d'achat fluide, avec disponibilité et diversité des produits. Chez ECONER, nous sommes déterminés à offrir une solution innovante et fiable pour répondre aux exigences croissantes du secteur informatique."},{"name":"Skylark Services","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA","city":"Casablanca;Agadir","description":"SKYLARK SERVICES est spécialisé dans le conseil, l'accompagnement et l'aide à la mise en place et l'évaluation des différentes stratégies digitales. SKYLARK mobilise son savoir et son expertise pour proposer un plan de transformation digitale sur mesure à ses clients. En conseil, en Delivery ou même pour la formation, SKYLARK SERVICES trace une road map adaptée aux besoins et un accompagnement personnalisé."},{"name":"La startup station","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Première plateforme africaine d’accompagnement de l’innovation et de la transformation digitale par une démarche d’innovation ouverte, LaStartupFactory a un objectif commercial pragmatique, consistant à déployer des solutions de start-up innovantes répondant aux besoins des grandes entreprises publiques et privées. Grâce à notre approche pionnière de l’innovation ouverte, nous combinons l’expertise métier et l’expérience de grandes entreprises et la maîtrise des nouvelles technologies des startups avec agilité"},{"name":"PIXELWEB","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE;MARKETING DIGITAL","technologies":"N\/A","city":"Casablanca","description":"Nous sommes une équipe de développeurs; graphistes; designers; webmasters et rédacteurs qui sont à votre disposition pour tout démarrage d’une activité, nous vous assistons tout au long de votre parcours et établir un climat de confiance et d’échange qui rendra notre collaboration solide et fructueuse."},{"name":"LBA Factory","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"LBA FACTORY est une Agence offshore digitale, experte en open source, drupal, prestashop et développement des applications web et mobile"},{"name":"Precision Systems","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Nous concevons des technologies retails & médicales essentielles pour rendre la pratique plus informée, personnalisée et interactive."},{"name":"SMARTBUS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Nous sommes une équipe de talentueux ingénieurs et développeurs qui ont challengé le status quo qui règne depuis des décennies sur le secteur du transport Scolaire."},{"name":"WGENCY","sector":"MARKETING DIGITAL","technologies":"DATA;REALITE AUGMENTEE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Is a passionate team of creatives, strategists installed in TANGIER, MOROCCO. We are addicted to digitalize mindsets by orienting ideas to focus essentially on digital world."},{"name":"Positeams SARL","sector":"HR TECH","technologies":"CLOUD;DATA","city":"N\/A","description":"Positeams est une digital startup innovante opérant dans le secteur de logiciels RH. Nous proposons à nos clients des solutions de pointe basées sur le machine learning et l'intelligence artificielle pour leur permettre d'automatiser leurs process afin de rester compétitifs"},{"name":"JOB2COM","sector":"ED TECH;HR TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"La société est spécialisé dans le développement d'une plateforme de formation à distance , il s'agit d'un cabinet qui développe des solutions de formation et recrutement vocale pour permettre aux populations faiblement éduquées d’accéder aux plate-forme de formation et recrutement et aux entreprises d’optimiser leur processus de recrutement et de formation sur les postes de faible encadrement."},{"name":"Education Media Company","sector":"ED TECH","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Education Media Company (9RAYTI.com), marque reconnue par les élèves et étudiants marocains depuis plus de 10 ans, est la plateforme leader de l’accompagnement des jeunes marocains via internet. Plusieurs contenus pédagogiques et d’autres destinés à l’orientation sont fournis gratuitement. Education Media Company collabore avec des institutions marocaines et internationales sur des thématiques comme l’employabilité et l’insertion professionnelle."},{"name":"DABATEK","sector":"INDUSTRIES CULTURELLES","technologies":"N\/A","city":"Tanger","description":"DABATEK est un espace culturel situé au cœur de Tanger, au Maroc. Il est dédié à la promotion de la culture et des arts sous toutes leurs formes. La DABATEK propose une programmation variée, qui comprend des expositions, des spectacles, des concerts, des ateliers et des résidences artistiques. Elle a pour objectif de créer un espace de rencontre et d'échange pour les artistes et les citoyens, et de promouvoir une culture libre et ouverte."},{"name":"gest'up sarl","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM","city":"Casablanca","description":"Gest’UP est une société spécialisée dans le conseil en gestion et l’accompagnement des entreprises dans la prise des décisions opérationnelles via un système d’information décisionnel pour le pilotage opérationnel de la performance (ERP, Reporting & Business Intelligence BI)"},{"name":"Hsabati","sector":"FINTECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Hsabati est une plateforme de gestion (SaaS) disponible en français, anglais et arabe. Elle permet aux dirigeants de TPME de prendre le contrôle de leur activité grâce à des fonctionnalités adaptés (CRM, Gestion Commerciale, Production, Projets) et d'accélérer leur vente à travers un créateur de site ecommerce (Shoppie.ma) et gestionnaire des marketplace intégré."},{"name":"DevoTech","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"Blockchain;DATA","city":"Agadir","description":"DevoTech accompagne ses clients dans leur transformation digitale."},{"name":"HOUSSNIJOB","sector":"HR TECH","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Houssni Job est un Acteur de E-Recrutement, de Conseil en ressources humaines, en formation digitale, en Management Stratégique et en Coaching Professionnel certifié par l’académie canadienne dont l’objectif cardinal qui réside l’intégration des nouvelles technologies dans les stratégies des entreprises, opérant en Afrique dans le pilotage, l’évolution et répondant parfaitement à tous vos besoins en matière de maîtrise des ressources."},{"name":"AgenZ SARL","sector":"PROPTECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"Agenz a pour mission de rendre le marché immobilier plus transparent. Nous développons des solutions d’analyse immobilière et de conseil, pour permettre à nos clients de prendre des décisions immobilières éclairées et d’accélérer leur activité. Agenz réunit une équipe unique au Maroc d'experts immobiliers et de data-scientists pour concevoir les outils les plus aboutis et les plus précis du marché ."},{"name":"Orange StartOn","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca;Agadir","description":"Orange StartOn accompagne les start-uppeurs, jeunes entrepreneurs et porteurs d'idées, les aider à avancer dans leurs projets, s'implanter durablement et à se développer à l’échelle national et international.  StartOn c'est former, accompagner et promouvoir les start-up de demain."},{"name":"ODDNET","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"We provides end-to-end Service engineering solutions to the telecommunications and global ICT industries, Employing a dynamic and personal approach, to make form ODDnet a Leading provider of telecom infrastructure and managed services in Morocco and emerging countries."},{"name":"TENORS COMPETENCES","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Agadir","description":"TENORS COMPETENCES est un bureau d’études, conseil, formation et accompagnement des start-ups et TPE\/PME qui opèrent dans les NTIC. La structure d’accompagnement est dotée d’un large portefeuille d’entreprises et sociétés de divers secteurs et branches économiques, notamment dans les domaines suivants : éducation et formation, agroalimentaire, activités maritimes, tourisme, restauration, gardiennage nettoyage, fiduciaires, bureaux de conseil et études. TENORS COMPETENCES offre donc des services à haute valeur ajoutée aux start-ups, leur apportant les moyens nécessaires pour atteindre leurs objectifs fixés."},{"name":"SAGIDEV","sector":"FINTECH","technologies":"N\/A","city":"Casablanca","description":"Nous sommes une équipe spécialisée dans la transformation digitale des métiers, et plus particulièrement du métier de l’immobilier."},{"name":"Onedustry Technologies SARL","sector":"DEVELOPPEMENT INFORMATIQUE;FINTECH","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Onedustry Technologies is a professional Mobile application devloppement and designed innovation solution"},{"name":"COGNERP NORTH AFRICA \/COGNITUS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM;IA;IOT","city":"Tanger","description":"COGNITUS est un partenaire Gold de SAP qui construit, fournit et vend des solutions SAP. Nous proposons des services de mise en œuvre SAP et des licences de logiciels grâce à notre réseau mondial de bureaux en Amérique du Nord, en Asie, en Amérique latine et en Europe. Nous nous efforçons de fournir des produits, services et solutions durables de la plus haute qualité pour transformer votre entreprise en une entreprise intelligente et innovante. Cognitus est bien plus qu'une simple entreprise de conseil ; nous sommes également vos alliés lors de votre parcours de transformation numérique. Nous vous aidons à affronter les défis actuels et futurs de front. Nous pouvons accélérer votre entreprise dans son ensemble avec nos outils agiles, résilients et bien conçus pour l'avenir. Nous sommes déterminés à autonomiser les entreprises pour qu'elles puissent concurrencer, croître et prospérer dans un monde en constante évolution."},{"name":"GE Network","sector":"ED TECH","technologies":"N\/A","city":"Casablanca","description":"N\/A"},{"name":"I-City","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"IOT;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"I-City, filiale du groupe ABA Technology, propose une solution unique dans l’espace euro-méditerranèen pour la gestion des territoires intelligents et durables à travers sa plateforme AC360 ( Always Connected 360°) unifiée, modulaire ouverte et interopérable afin de permettre une supervision globale allant de la gestion du trafic à l’éclairage public, en passant par la qualité de l’air ou la gestion des déchets."},{"name":"CLOUDFRET","sector":"E-LOGISTIQUE","technologies":"DATA;IA;IOT","city":"Agadir","description":"Cloudfret est la première solution qui lie les deux rives de la méditerranée en connectant les expéditeurs à un réseau étendu et fiable de transporteurs d’Europe et d'Afrique grâce à une marketplace unique, flexible et à l'ère du digital."},{"name":"The Nameless Company","sector":"CYBERSECURITE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Que vous soyez une SMB ou une grande structure, TNC (The Nameless Company) vous accompagne sur vos projets IT en sécurité, Infrastructure, acquisition et réalisation de vos projets."},{"name":"CEED MOROCCO","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Tanger","description":"CEED MOROCCO develops and connects entrepreneurs who aspire to grow as leaders, expand their businesses, and give back to their communities. Central to CEED’s mission is building a strong, collaborative entrepreneurial community. They offer programs focused on Training, Networking, and Mentoring, designed to foster a new generation of globally-minded entrepreneurs."},{"name":"Dinomite Studios","sector":"DEVELOPPEMENT INFORMATIQUE;GAMING","technologies":"Réalité Augmentée\/Virtuelle;CLOUD;DATA;IA;REALITE AUGMENTEE;REALITE VIRTUELLE","city":"Tanger","description":"DINOMITE STUDIOS se spécialise dans la création de jeux vidéo, le développement informatique et l'import-export. Notre entreprise vise à répondre à la demande croissante sur le marché marocain en pleine évolution pour les jeux vidéo. Nous développons des jeux sérieux, combinant apprentissage, communication et enseignement avec les éléments divertissants des jeux vidéo. Notre expertise se concentre sur la création de jeux vidéo et leur conversion sur différentes plateformes (mobile, VR, AR, WEB, Desktop), avec une spécialisation dans les jeux \"free-to-play\" encourageant les joueurs à payer pour des fonctionnalités et des objets supplémentaires. DINOMITE STUDIOS est passionné par l'innovation et souhaite contribuer à l'expansion rapide de l'industrie du jeu vidéo."},{"name":"SCA prod","sector":"GREEN TECH;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"SCA PROD est une agence de communication, spécialisée dans le domaine du marketing vert et de la communication responsable."},{"name":"MEDIA FUSION","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"MEDIA FUSION est une agence de Communication digitale et de MICE management qui accompagne ses clients tout au long de leurs projets notamment au niveau de leur Branding et identité de l’entreprise ; Management des réseaux sociaux ; Création, référencement et développement des sites Web & applications ; ainsi que la planification, l’organisation et la coordination des événements d’entreprise."},{"name":"Vetras Electronics","sector":"INDUSTRIE 4.0","technologies":"CLOUD;IA;IOT","city":"Casablanca","description":"VETRAS ELECTRONICS se classe parmi les sociétés offrant des produits à forte valeur ajoutée. Elle est spécialisée principalement dans la production de solutions relevant de l'Intelligence Artificielle et de l'IOT. La solution phare de Vetras Electronics étant Vetras STL (Smart Traffic Light), une solution innovante de gestion intelligente de la circulation. En effet, Vetras STL permet d'automatiser et rationaliser la gestion des feux de circulation de manière à favoriser le passage dans la voie la plus dense selon des paradigmes d'Intelligence Artificielle très efficaces. Cette solution permet une fluidité optimale au niveau des intersections, et de ne plus avoir besoin d'agents de régulation dans les scénarios à forte densité. De plus, Vetras STL représente une solution durable en sa capacité à réduire d'une manière importante les émissions CO2 en réduisant le temps d'arrêt moyen des véhicules."},{"name":"Centre Tamkeen","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca;Agadir","description":"Tamkeen center est un accélérateur de projets portés par des jeunes entreprises, startups, auto-entrepreneurs ou bien chercheurs. Sa mission est de contribuer à la mise en valeur du capital humain et immatériel des projets accompagnés en vue de booster leur activité, notamment via la levée de fonds. Un réseau de mentors passionnés, et d'investisseurs engagés est également mis au service de cette mission. La vocation de Tamkeen Center est de donner la possibilité aux porteurs de projets de réussir leurs rêves d'entrepreneurs dans toutes les régions du Maroc ."},{"name":"Id&a tech","sector":"FINTECH","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"ID&A TECH est une startup spécialisée dans les secteurs de la Fintech et des nouvelles technologies. Elle accompagne les grandes sociétés de gestion d'actifs dans la transformation des données en levier de croissance et en avantage concurrentiel. Grâce à notre expertise en matière de recherche et développement, nous conseillons nos clients sur la meilleure approche et technologie en tenant compte de leur contexte, leurs budgets et leurs contraintes."},{"name":"DEALKHIR","sector":"E-COMMERCE","technologies":"CLOUD;DATA","city":"Casablanca","description":"dealkhir.ma, 1ère plateforme de deals solidaires au Maroc."},{"name":"Ta7alil2.0","sector":"HEALTH TECH","technologies":"N\/A","city":"Casablanca","description":"Ta7alil.ma est une application mobile innovante de santé"},{"name":"Wojod","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Wojod est une agence digitale d'experts en stratégie, technologie, création, marketing, qui propose un accompagnement 360° sur les projets de développement d'applications, E-Business, E-commerce, mobile, SAAS, marketing digital ..."},{"name":"advance agency","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Advanced agency est une agence de communication 360°. L’équipe Advanced agency apporte son expertise et ses conseils à l’ensemble des besoins de sa clientèle: De la création d’une nouvelle image de marque à la conception de Site web en passant par la réalisation des différents supports de communication web ou imprimés. Advanced agency propose son savoirfaire à travers une approche sur mesure et un suivi personnalisé. Experte dans son domaine, l’agence aide également à booster la visibilité sur les moteurs de recherche et les réseaux sociaux."},{"name":"HD VISION GROUPE","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Notre équipe de spécialistes fournit constamment des résultats exceptionnels en combinant des idées créatives à notre vaste expérience. Nous pouvons vous aider à établir une relation durable et significative avec vos clients en les engageant avec votre marque à l'aide des médias sociaux."},{"name":"MONTBLANC CONSULTING","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"MONTBLANC CONSULTING est un cabinet expert dans le conseil, le développement d’applications digitales, et l’intégration des solutions digitales. MONTBLANC CONSULTING accompagne ses clients et ses partenaires dans leur développement, paramétrages techniques, la configuration et la customisation fonctionnelle de leurs plateformes connectées."},{"name":"Iosen tech","sector":"E-LOGISTIQUE","technologies":"IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"IOSEN TECH est une société marocaine qui propose une solution professionnelle d'un système de gestion de transport, conçu pour automatiser la gestion de flotte dans une seul plateforme intégrée nommée \"SENDAGEST\", le fruit de plusieurs innovations et recherches, qui aspire à ouvrir les portes du digital pour la logistique au Maroc."},{"name":"BENGY.H SOLUTIONS","sector":"INDUSTRIE 4.0","technologies":"CLOUD;DATA","city":"Tanger","description":"BENGY.H SOLUTIONS est une entreprise marocaine spécialisée dans les études et la réalisation industrielle, les nouvelles technologies, les prestations de services et autres activités. Fondée en 2020 par des fondateurs ayant une expérience réussie dans le lancement de structures similaires pour des multinationales du secteur automobile, BENGY.H SOLUTIONS offre des solutions innovantes et personnalisées pour répondre aux besoins de ses clients. Nous nous engagons à fournir un service de qualité supérieure en utilisant les dernières technologies et en respectant les normes internationales."},{"name":"QC Tech SARL","sector":"ED TECH;HEALTH TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"QC Tech est une filiale fraîchement créée de la société Quiz coach. L’entreprise Quiz Coach a reçu le prix d’innovation pédagogique de l'année en 2018 et est une Start Up innovante (French Tech) soutenue par la banque publique d’investissement."},{"name":"HumanTech Solutions","sector":"HR TECH","technologies":"ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"HUMAN TECH SOLUTIONS est un éditeur et intégrateur de solution de gestion des ressources humaines. Nous accompagnons nos clients dans :"},{"name":"ONLINE DIGITAL MEDIA AGENCY","sector":"MARKETING DIGITAL","technologies":"N\/A","city":"Tanger","description":"ONLINE DIGITAL MEDIA AGENCY est une agence spécialisée dans la création et commercialisation de contenus digitaux pour les entreprises, les institutions... Nous sommes une équipe qui regroupe les atouts et les compétences nécessaires pour vous satisfaire en mettant la créativité et l’innovation au cœur de notre métier. Composée de professionnels en stratégie marketing, communication, web designers, graphistes et programmeurs web, nous transformons les opportunités social media en véritables opérations de création de business."},{"name":"U AXELERATE","sector":"ED TECH;HEALTH TECH","technologies":"ERP \/ CRM","city":"Casablanca","description":"U Axelerate propose un Learning Management System pour faciliter l'apprentissage et la formation en faveur des laboratoires pharmaceutiques"},{"name":"ARIST","sector":"DEVELOPPEMENT INFORMATIQUE;CYBERSECURITE;FORMATION IT","technologies":"Blockchain;CLOUD;DATA;IA;IOT;RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"ARIST est une société de services établie au Maroc spécialisée dans l’accélération de la transformation digitale dans l’ensemble des secteurs nécessite l’évolution vers une architecture applicative s’appuyant sur un mode opérationnel clair et agile et une infrastructure moderne."},{"name":"GAME UP","sector":"GAMING","technologies":"REALITE AUGMENTEE;REALITE VIRTUELLE","city":"Tanger","description":"GAME UP est une startup spécialisée dans la création de jeux vidéo éducatifs pour les enfants de moins de 5 ans. Nous avons pour mission de développer des jeux instructifs innovants pour aider les enfants à apprendre tout en s'amusant. Le marché des jeux vidéo étant en pleine expansion, nous souhaitons nous positionner comme un acteur majeur dans ce secteur en proposant une offre limitée de jeux destinés aux jeunes enfants."},{"name":"DIGI FIRM","sector":"AGRI TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"DIGI FIRM est une Société marocaine de services en Ingénierie informatique et agronomes spécialisée dans le conseil, l’édition et le développement de solutions métiers standards et sur mesure. Entreprise à taille humaine organisée autour des valeurs fortes de compétences, d’accompagnement, de sécurité et de résultat, DIGI FIRM a la volonté collective humaine qui forge un chemin innovant en mariant le secteur NTIC et Agricole, et qui améliore concrètement votre vie professionnelle au quotidien en favorisant la performance, la sécurité, et la pérennité de l'organisme professionnel."},{"name":"Marka Solution","sector":"E-COMMERCE;FINTECH","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Marka Solution vous met à disposition les meilleures solutions Cloud pour votre commerce. À l’aide de nos partenaires, nous vous offrons des logiciels de gestion Cloud qui vous permettent de gagner » temps et argent » en plus d’augmenter votre chiffre d'affaires. Des rapports détaillés en temps réel et la sécurisation de notre data."},{"name":"ACAL Solutions","sector":"DEVELOPPEMENT INFORMATIQUE;FINTECH","technologies":"CLOUD;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Acal Solutions est une startup spécialisée dans les solutions pour le monde de la finance. Elle fournit des simulateurs de transactions financières, des systèmes intelligents de gestion de la fraude et des middlewares de transactions financières. Acal Solutions fournit également des solutions de paiement en marque blanche et exploite une infrastructure de paiement multicanal au Maroc. La startup propose également une plateforme d’intégration par API avec les opérateurs de réseaux d’objets intelligents afin de relier l’activation des services avec les paiements associés."},{"name":"IS-TECH","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"IS-TECH est une Société d'intégration des systèmes et technologie dédiée au service IT. En effet, IS-TECH offre une panoplie de services :"},{"name":"Go Branding","sector":"MARKETING DIGITAL","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Go Branding est une jeune SAAS MARKETING AGENCY dont l'objectif est de collaborer de près avec sa clientèle sur le périmètre du branding et du digital en lui offrant des solutions de bout en bout : Création et refonte des sites web, intégration de CRM et applications tierces, mise en place de solutions digitales personnalisées, orientation et pilotage marketing."},{"name":"TEC FORGE SARL","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"TEC FORGE est une startup innovante en maitrise technologique et technologies informatiques et numériques. Elle compte à son actif 3 marques dans le domaine de technologies numériques :"},{"name":"RÉFÉRENCEMENT WEB","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Référencement web est une agence spécialisée dans l’optimisation des sites web pour les moteurs de recherche. Nous mettons en œuvre des stratégies efficaces pour aider nos clients à atteindre leur objectif de visibilité en ligne."},{"name":"ZY DEV SARL","sector":"HEALTH TECH","technologies":"DATA;IA","city":"Agadir","description":"Zy Dev opère dans les domaines de l’IA pour la gestion intelligente des données de masse (Big Data), l’optimisation des rendements, la réalisation des économies d’énergie et la maintenance prédictive. Zy Dev se focalise principalement sur un projet phare: ParkinDetect consistant à développer une plateforme web permettant de prédire la probabilité d’être atteint de la maladie de Parkinson en se basant sur les méthodes et techniques de l’intelligence artificielle. En parallèle, Zy Dev est également active dans d’autres domaines tels que le développement des applications Web, desktop et mobile, ainsi que le marketing digital."},{"name":"Conseil Khatim","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Skills &Smart est une Assurtech marocaine spécialisée dans l'accompagnement, la digitalisation du parcours assurantiel et la création de produits d'assurance affinitaire. Notre mission est d'apporter une approche innovante à l'industrie de l'assurance, en collaborant avec des partenaires nationaux et internationaux pour concevoir des solutions d'assurance personnalisées qui répondent aux besoins uniques de leurs clients."},{"name":"Alliance Ever","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Notre cabinet est conçu pour fonctionner en tant que partenaire stratégique uni par un ensemble de valeurs solides, proposons des services d'ingénierie marketing B2B, développement des solutions informatiques, développement des SaaS et marketing digital pour aider nos clients à atteindre leurs objectifs."},{"name":"NOWEDGE SARL","sector":"ED TECH;HR TECH","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"NowEdge propose une plateforme SaaS de Serious Games engageants pour favoriser l'expérience collaborateur et activer l’intelligence collective dans l'entreprise à travers l'apprentissage par l'action \"Learning By Doing\". Ces expériences d'apprentissage sont ready to use et destinées aux entreprises, écoles, cabinets de formation et de recrutement."},{"name":"PIGMA SYSTEM SARL","sector":"E-SPORT;INDUSTRIE 4.0","technologies":"IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"PIGMA SYSTEM est une société spécialisée dans la fabrication des constateurs et développement des solutions informatiques pour les amateurs de courses des pigeons, elle a créé :"},{"name":"Coding Art","sector":"MARKETING DIGITAL","technologies":"DATA;ERP \/ CRM;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"CODING ART est une agence de communication digitale et de développement informatique dont l'objectif est de proposer des solutions de bout-en-bout. Du Design à l'hébergement Web en passant par la mise en place de stratégies DevOps, Coding Art mobilise son équipe de consultants experts convaincus de l'importance cruciale de la transformation digitale pour répondre aux besoins du marché actuel."},{"name":"GRAVITON SOLUTIONS","sector":"AGRI TECH;DEVELOPPEMENT INFORMATIQUE","technologies":"IOT;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"GRAVITON SOLUTIONS est spécialisée dans le développement des applications web et mobile. elle a crée les solutions suivantes : TRACAGRI, une solution télématique et IOT qui accompagne les agriculteurs dans la gestion de leurs exploitations agricoles à travers une application web et mobile pour une visibilité claire sur le déroulement des opérations agricoles"},{"name":"EBTIKARWEB","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"EBTIKARWEB est une entreprise spécialisée dans le développement des logiciels de gestion sur mesure, la création des sites web vitrine\/e-commerce et le marketing digital."},{"name":"MZ LOUAFI","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"MZ LOUAFI est une Agence de ommunication digitale basée à Casablanca. Notre agence intervient sur plusieurs axes du webmarketing qui permet de disposer d’une stratégie donnant lieu à des résultats réels et mesurables. Nous favorisons la connexion humaine grâce à des stratégies perspicaces, une conception sophistiquée et des expériences numériques percutantes."},{"name":"Zenika Technology","sector":"DEVELOPPEMENT INFORMATIQUE;CYBERSECURITE;FORMATION IT","technologies":"CLOUD;DATA;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Zenika est un cabinet de conseil IT de 550 personnes qui accompagne les entreprises dans leur transformation numérique."},{"name":"YOKAMOS SARL","sector":"CYBERSECURITE","technologies":"RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"La société Yokamos va proposer des services et solutions dans le domaine de la sécurité des systèmes d’information, cyber security et la gestion et détection de la fraude , l’audit de la sécurité des systèmes d’information et la certification des sociétés par rapport aux différentes normes de protection de données et de conformité, comme les standards ISO 27K, EBIOS"},{"name":"BIBORNE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"BIBORNE propose une solution innovante pour la digitalisation des prises de commandes au niveau des restaurants Fast Food et met en avant les produits suivants :"},{"name":"ESSANET MAROC","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"La société ESSANET MAROC est une société spécialisée dans le développement et la commercialisation d’un logiciel de gestion (GESMAG) pour des entreprises de différentes tailles."},{"name":"Meriva","sector":"HEALTH TECH","technologies":"CLOUD;DATA;ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Le secteur de la Santé et de l’industrie pharmaceutique au Maroc est en plein essor. Meriva à pour objectif d’accompagner au changement tout les acteurs de la santé (laboratoires pharmaceutiques, sociétés scientifiques, pharmaciens et patients) et aussi les accompagner dans l’évolution de leur rapport au digital. Pour cela, Meriva s’appuie sur son expérience et ses spécialistes métiers."},{"name":"KEKELI ACADEMY","sector":"ED TECH","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"KEKELI ACADEMY est une société spécialisée dans les offres de formation en ligne. La solution développée est une plateforme digitale qui propose une marketplace basée dans le cloud accessible partout et sur n’importe quel support numérique (PC, Tablet, Mobile). Nous offrons des formations courtes, pratiques et low cost sur plusieurs thématiques ainsi que des formations certifiantes ISO grâce à notre partenariat avec PECB, organisme de certification canadien."},{"name":"SONATE TECHNOLOGIE","sector":"DEVELOPPEMENT INFORMATIQUE;HR TECH","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Le cœur de métier de la société réside initialement dans sa connaissance du marché cloud et de l’expertise Data. A partir de là, l’activité se décline en deux volets différents mais parfaitement complémentaires :"},{"name":"Hisneo","sector":"DEVELOPPEMENT INFORMATIQUE;CYBERSECURITE","technologies":"CLOUD;DATA","city":"Casablanca","description":"HISNEO : Pure Player de la cybersécurité."},{"name":"Euryops","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Euryops est une entreprise innovante spécialisée dans l'accompagnement des organisations publiques et privées durant leur processus de transformation digitale."},{"name":"GEOAP","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"GEOAP est une entreprise spécialisée dans l'intégration et le développement d'applications géospatiales basées sur les dernières technologies spatiales (télédétection) et informatiques (Big Data, IA, Cloud Computing, BI, Web et Mobile). Quel que soit le type d'activité que vous exercez (administratif ou marketing), le géospatial est le meilleur choix."},{"name":"MARKET SHARE SARL","sector":"MARKETING DIGITAL","technologies":"N\/A","city":"Casablanca","description":"Market Share est une start-up novatrice axée sur la construction de marques à travers des stratégies d'inbound marketing et de création de contenu captivant. En plaçant le storytelling au cœur de son approche, Market Share donne vie aux marques en les dotant d'une identité authentique et d'une narration puissante. Grâce à une équipe de professionnels créatifs et passionnés, Market Share offre des solutions marketing uniques, permettant aux entreprises de se connecter de manière significative avec leur public cible et de se démarquer dans un monde numérique en constante évolution."},{"name":"Noops","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Développement de solutions personnalisées dans les domaines de la logistique, de la Fintech, de l'éducation, de la santé, des processus internes, de la chaîne d'approvisionnement, en fonction du besoin des clients."},{"name":"Kayan Arts","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"KAYAN ARTS est une agence de communication digitale spécialisée dans le développement web, Marketing de contenu, Social media management et Production audiovisuelle. KAYAN ARTS se caractérise également par l'élaboration de stratégies de communication créative et propose une approche globale des problématiques de communication et de développement, afin de permettre aux entreprises de se démarquer et de séduire une clientèle plus large."},{"name":"Wedo app","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Wedo app est spécialisée dans le développement de plateforme métier, progiciel et application mobile Cloud en adaptant les interfaces utilisateurs à votre façon de travailler. Nous faisons du sur-mesure et partons d’une page blanche en respectant toutes les règles d’écriture d’un code qui respecte les standards de programmation et de sécurité. Nos solutions sont évolutives pour répondre aux ambitions de demain."},{"name":"BitBot","sector":"GREEN TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"BitBot est une société qui fournit des solutions de gestion intelligente des déchets qui soutiennent la transformation numérique de la gestion des déchets pour atteindre l'efficacité, la transparence et la durabilité à travers plusieurs produit tels que des system d’information centralisé pour la gestion et le contrôle des opérations de collecte, des System SIG et Geoloc et des tablettes Industrielles avec équipement NFC"},{"name":"Marketpill","sector":"MARKETING DIGITAL","technologies":"N\/A","city":"Casablanca","description":"MarketPill est une agence digitale de premier plan offrant des solutions complètes en marketing digital, développement web, branding, et animation & motion graphic 3D 2D. Notre expertise en UX&UI, référencement (SEO) assure une expérience en ligne immersive et percutante. Nous intégrons également les dernières avancées technologiques avec nos services NFT et Web3 Storage, offrant ainsi une nouvelle dimension à votre présence en ligne. Nous sommes déterminés à vous aider à prospérer dans l'ère digitale."},{"name":"SG digital and service","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IOT","city":"Agadir","description":"SG DIGITAL & SERVICE est un cabinet indépendant privé spécialisé dans la conception des solutions technologiques et la création des objets intelligents et connectés opérant dans plusieurs domaines d'activité : Global GPS Service & Transport management system \/Ingénierie & étude & développement sur mesure \/ Gestion de carburant \/ Automatisme (industrie 4.0) & sécurité industrielle."},{"name":"BIM'R Engineering","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"IAR,VAR;REALITE VIRTUELLE","city":"Agadir","description":"BIM'R Engeneering est un bureau d'études et d'ingénierie qui allie savoir-faire technique, le Processus BIM et la Conception en Réalité Virtuelle."},{"name":"Thinksoft solutions","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"THINKSOFT SOLUTIONS est société de services en ingénierie informatique experte dans l’ingénierie des technologies de pointe et dans les solutions informatiques d’entreprise. Alliant performance et innovation, elle accompagne les entreprises privées et pbliques dans leur transformation numérique et dans la construction de leur stratégie digitale."},{"name":"EGA SOLUTIONS SARL","sector":"DEVELOPPEMENT INFORMATIQUE;E-GOV","technologies":"CLOUD;DATA","city":"Casablanca","description":"EGA Solutions est une jeune startup marocaine qui propose des solutions simples, efficaces et intuitives pour digitaliser la production et le suivi de contrats et actes juridiques. Notre Solution de Contract Management EasyGoContract offre des packs d’abonnement étudiés et adaptés à la taille et besoins de chaque client."},{"name":"SOCIETE SILYA BUSINESS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Société Silya Business fournit des solutions professionnelles de développement de logiciels, de conception Web, de conception graphique, de marketing Internet et d’optimisation des moteurs de recherche et autres prestations et services."},{"name":"Assala Production","sector":"E-COMMERCE;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Assala Prod se distingue en tant qu'agence de Marketing Digital et de Production Audiovisuelle au Maroc. Nous nous spécialisons dans la gestion des réseaux sociaux, le développement web, le Branding , la réalisation de films d'entreprise, de reportages événementiels, et de films produits. Nos principes fondamentaux reposent sur la rigueur, l'adaptabilité, la transparence, et notre expertise en tant qu'agence de marketing digital de haut niveau."},{"name":"NEXT CONSULTING","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Nous sommes un cabinet de Conseil, Formation, Etudes et Coaching\/Mentoring de Dirigeants, qui accompagne les clients dans leurs efforts de restructuration et de mise à niveau managériale, à travers des Diagnostics Stratégiques et Organisationnels ainsi que des Ingénieries de Formation et d'Accompagnement."},{"name":"DIGILION AGENCY","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"DIGILION AGENCY est une agence de marketing numérique qui établit des stratégies marketing spécifiques en amont. Son équipe passionnée propose des stratégies de marketing en ligne personnalisées pour stimuler votre croissance digitale. En analysant minutieusement votre entreprise et votre marché cible, elle conçoit des plans stratégiques adaptés à vos besoins. Ses services incluent la gestion des médias sociaux, la publicité en ligne, le référencement, le marketing par courriel, la création de contenu et la conception de sites web, le tout optimisé par des algorithmes d'intelligence artificielle."},{"name":"SOCIETE AFRICAINE DE L'ORGANISATION ET DE DEVELOPPEMENT DES METIERS DES INDEPENDANTS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Société africaine de l’organisation et de développements des métiers des indépendants est une startup Marocaine qui opère dans l'accompagnement des artisans sur 5 volets (Gestion administrative, Financement de leurs projets, Assurance, IT, économie circulaire) cet accompagnement se fait à travers notre plateforme digitale DARLM3ALEM dont l’objectif est la mise en relation des artisans agréés avec leurs clients potentiels."},{"name":"D-EXPERTS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM;IOT","city":"Agadir","description":"DX-EXPERTS est un éditeur de solutions ERP qui accompagne les PME dans leur transformation numérique."},{"name":"New Global Electronics","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0","technologies":"CLOUD;DATA;IOT","city":"Casablanca","description":"NEW GLOBAL ELECTRONICS Morocco aims at becoming a worldwide reference company in embedded systems engineering. This area is a niche market which is more and more needed in many different industry areas. For each intelligent system, there is a real time embedded software. We offer a solution based on our patented framework and language named CFlex."},{"name":"10gital","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE;MARKETING DIGITAL;FORMATION IT","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"10GITAL.co est une agence digitale spécialisée dans la création de stratégies en ligne sur mesure pour faire briller votre entreprise dans le monde numérique. Nous sommes une équipe de créatifs, d'experts en marketing digital et de stratèges en ligne déterminés à propulser votre présence en ligne. De la conception de sites web et d'applications conviviaux à la gestion de campagnes publicitaires ciblées et des réseaux sociaux, en passant par la création de contenu engageant, nous travaillons sans relâche pour que votre entreprise se démarque dans l'univers numérique en constante évolution."},{"name":"Fondation HIBA","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Tanger;Agadir","description":"Créée en 2006 à l’initiative de Sa Majesté le Roi Mohammed VI, la Fondation Hiba est une association à but non lucratif qui oeuvre pour soutenir la création, fédérer les initiatives privées, encourager les talents, participer au développement des arts émergents et privilégier les créations contemporaines."},{"name":"LeMarketing Maroc","sector":"MARKETING DIGITAL","technologies":"N\/A","city":"Casablanca","description":"LeMarketing est une extension de votre équipe interne, nous travaillons en collaboration avec vous, pour développer et appliquer une stratégie digitale conçue spécifiquement pour votre entreprise, afin de s’adapter à la nouvelle manière dont les acheteurs achètent aujourd’hui via le monde digital."},{"name":"SAHAB DEV","sector":"DEVELOPPEMENT INFORMATIQUE;E-LOGISTIQUE;INDUSTRIE 4.0","technologies":"CLOUD;ERP \/ CRM;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"La société SAHAB DEV est spécialisée dans le développement des applications Web 100% Cloud, destinées principalement à l’industrie 4.0 et axées sur l’IoT (Internet des objets) , elle a développé une solution innovante sous le nom \"CALINDUS \" cette application SAAS est modulable et personnalisable selon les besoins des PME industrielles ."},{"name":"Ethical Data Security","sector":"CYBERSECURITE","technologies":"DATA","city":"Casablanca","description":"Nous sommes une équipe de passionnés ayant cumulé une très longue expérience dans le domaine des infrastructures IT. L’orientation résultat, la rigueur ainsi que la concentration sur la satisfaction des clients sont des valeurs communes portées par chacun de notre équipe"},{"name":"Bewize","sector":"ED TECH","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Bewize propose une plateforme de révision et de soutien scolaire autonome où les enfants apprennent en s'amusant. La plateforme utilise une pédagogie centrée sur l'usage, favorisant l'interactivité avec l'élève pour libérer son potentiel, et utilisant une approche ludique pour maximiser son engagement. La solution permet d'accéder à un tableau de bord riche et un système de recommandations intelligent, permettant de détecter les acquis et les lacunes de l’élève, afin de procurer une meilleure remédiation."},{"name":"Featury Maroc","sector":"HR TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"FEATURY MAROC est une entreprise ayant développé une plateforme qui permet aux entreprises techs européennes de recruter à distance des développeurs à l’international. Featury adresse pour l’instant uniquement le marché Français et Allemand qu’elle connecte aux développeurs."},{"name":"CDA CONSULTING","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"CDA Consulting est un cabinet spécialisé qui propose une offre de conseil en transformation numérique."},{"name":"AFFAIRINO","sector":"MARKETING DIGITAL","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"AFFAIRINO est une agence de performance digitale et de développement informatique dont l'objectif est de proposer des solutions de bout-en-bout. AFFAIRINO est spécialisée dans l’acquisition de nouveaux clients avec des processus d’acquisition et de publicité payante"},{"name":"TRT POS","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"TRT POS est votre agence de communication digitale et de webmarketing axée sur la qualité et l’innovation. Nous accompagnons chacun de nos clients dans la réalisation de leur projet d’avenir. Nous nous occupons du design et de la création de sites internet sur-mesure, référencement, e-mailing publicitaire et de la conception de logos, de maquettes, de chartes graphique."},{"name":"GIFT MANAGEMENT MOROCCO","sector":"FINTECH","technologies":"DATA;ERP \/ CRM","city":"Casablanca","description":"Vente de prestations en apportant des solutions de fidélisation de nouvelle génération pour atteindre, récompenser et fidéliser les clients de nos partenaires, en appelant l’expérience et s’associant avec le leader international des solutions de fidélisations, et y apporter également notre contribution dans le domaine."},{"name":"DIGITAL4YOU CONSULTING","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Notre but et d'accompagner les entreprises à réussir leurs business grâce à notre expertise en marketing stratégique et en marketing digital."},{"name":"Hany & Zen","sector":"E-COMMERCE;E-LOGISTIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Nous sommes une plateforme digitale ayant pour but de mettre en relation les clients avec les sociétés d’assistance automobile ; garage de réparation ; fournisseurs de pièces de rechange ; société de livraison afin de fournir au client une expérience réussie en après vente automobile."},{"name":"Schoolify","sector":"ED TECH","technologies":"ERP \/ CRM","city":"Casablanca","description":"Schoolify est une solution digitale dédiée aux écoles dont le but et d’offrir un meilleur suivi scolaire aux élèves et aux parents d’élèves, c’est aussi un système de gestion administrative et de géolocalisation du transport scolaire en temps réel avec un système de notification instantané."},{"name":"V5 DIGITAL","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"V5 Digital est une agence de marketing digital basée au Technopark Casablanca, Nous nous spécialisons dans le développement et l'acquisition pour aider les entreprises à prospérer dans l'univers digital."},{"name":"ISSROAD","sector":"CYBERSECURITE","technologies":"DATA;ERP \/ CRM;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca;Rabat;Tanger;Agadir","description":"ISSROAD CONSULTING est une société de cybersécurité basée à Tanger, Casablanca et Toulouse. Notre mission est d'accompagner les entreprises à avoir une vision éclairée pour sécuriser leur système d'information, et de les aider à mettre en place les meilleures technologies."},{"name":"Servalog","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;ERP \/ CRM","city":"Casablanca","description":"Intégrateur des solutions informatique - Développement des applications web -Infogérance - Production Audio visuel - Marketing digital"},{"name":"Nostrum Media Sarl","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Nostrum Media IS A WEB AGENCY SPECIALIZED IN CREATING WEB\/MOBILE APPLICATIONS AND DIGITAL MARKETING SERVICES"},{"name":"Club Des Dirigeants","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca;Agadir","description":"Le club des dirigeants est une association à but non lucratif offrant des services à sa communauté des dirigeants made in Morocco. Il s'agit d'un réseau d'affaires de qualité, sécurisé et efficace qui préconise le partage, l'éthique et la durabilité. Sa mission principale consiste à servir la communauté, écosystème entrepreneurial et l'économie en étant:"},{"name":"OPENSCHOOL","sector":"ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"OPEN SCHOOL PRIVE est une école digitale dont les programmes sont conformes au référentiel pédagogique national. Après une expérience de plus de 20 ans conjuguée avec une passion pour le digital nous avons développé notre propre plateforme qui vous permet de suivre des cours en ligne, d'accéder à des quizzs interactifs, et de consulter des supports de cours."},{"name":"ZAIM DIGITAL","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"ZAIM DIGITAL est une startup spécialisée dans le développement informatique sur-mesure. Nous avons développé 4 solutions phares :"},{"name":"HIGH IT LAB","sector":"DEVELOPPEMENT INFORMATIQUE;FINTECH","technologies":"CLOUD;DATA;ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"HIGH IT LAB est un fournisseur de solutions de paiement de premier plan pour les entreprises Fintech. Notre équipe de professionnels expérimentés est dévouée à offrir des solutions innovantes, personnalisées et sécurisées qui répondent aux besoins uniques de nos clients. Avec un accent sur la flexibilité et le soutien, nous nous efforçons de rendre le traitement des paiements et des cartes-cadeaux aussi transparent et sans stress que possible."},{"name":"Hala Techno","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Hala Techno est une agence digitale spécialisée dans la création d'applications mobiles et de sites web. Avec une passion pour l'innovation, nous fusionnons harmonieusement design et technologie pour offrir des expériences digitales exceptionnelles. De développement d'applications à la création de sites web et au marketing digital stratégique, nous transformons les idées en solutions percutantes qui élèvent les marques dans le monde digital. Embrassez l'avenir avec Hala Techno, où la créativité rencontre la fonctionnalité pour un paysage digital captivant et prospère."},{"name":"GAS INDUSTY CONSULTING & SERVICES \"GICS\"","sector":"GREEN TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Gas Industy est une entreprise en ingénierie dans le domaine de l'industrie des énergies renouvelables et plus précisément les systèmes photovoltaïques et apport du conseil technique en s'appuyant sur les nouvelles technologies de l'information."},{"name":"D&A TRUST","sector":"CYBERSECURITE","technologies":"RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"D&A Trust est une entreprise spécialisée en cybersécurité destinée à accompagner ses clients dans le renforcement de leurs cyberdéfenses et la confiance numérique."},{"name":"TRESORERIE.MA","sector":"FINTECH","technologies":"CLOUD;DATA;ERP \/ CRM;IA;IAR,VAR;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Tresorerie.ma est une Start-up marocaine, qui offre une solution SAS simple d'utilisation, pour la gestion de trésorerie des TPE et PME du secteur du commerce."},{"name":"4 TECH Lab","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"4tech Lab est une entreprise dédiée au monde de la tech ,elle met en place les meilleurs process de production du monde digital et œuvre au quotidien au chevet des meilleures entreprises tech européennes et africaines. 4tech Lab propose des services IT complets incluant gestion de projet digital, développement web front end et back end mais également tous les développements innovants liés au web (IA, machine Learning etc.)."},{"name":"1337","sector":"ACCOMPAGNEMENT","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"LEET initiative est une association à but non lucratif. Elle a pour objet de mettre en œuvre des actions variées et conjointes à caractère socio-éducatif, économique ou culturel concourant au développement humain."},{"name":"CENT ONZE FACTORY SARL","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"CENT ONZE FACTORY est une agence spécialisée dans la conception et la production de contenus Media autour du sport et dans l'animation d'événements spécialisés, techniques ou grand public. Notre agence met son expertise au service des entreprises pour la production de contenus spécialisés dans le sport, ainsi que le conseil dans la production de contenu."},{"name":"Y SCHOOL","sector":"ED TECH","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"Y School est une entreprise EdTech marocaine fondée en 2021. Elle développe YOOL, une plateforme innovante de Live Learning, qui propose des cours en temps réel de haute qualité. Cette plateforme intelligente favorise l'interaction directe entre les enseignants et les apprenants, en offrant des formations académiques et professionnelles adaptées aux besoins spécifiques des utilisateurs. Grâce à son approche dynamique, YOOL transforme l'expérience d'apprentissage en ligne en un véritable outil de développement personnel et professionnel."},{"name":"AGENCE DIGITALE GZAM - SARL","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"Blockchain;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"GZAM est une agence digitale 360° spécialisée dans la publicité et le conseil à destination du marché Européen et Marocain, proposant un accompagnement sur-mesure couronné par une large palette de compétences : Réseaux sociaux, achat programmatique, Google ads, Push notification. Maitrisant l’ensemble des volets stratégiques, marketing et opérationnel, GZAM imagine et implémente des solutions numériques innovantes qui vous font gagner en performance"},{"name":"APTUS SOFTWARE","sector":"DEVELOPPEMENT INFORMATIQUE;ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"APTUS Software conçoit des solutions ludiques et innovantes dédiées à l’enseignement et qui permettent de relever les défis de la gestion administrative, pédagogique et de la formation. Nous accompagnons tous les acteurs de l'éducation dans leurs projets numériques : de l'enseignement primaire à l'enseignement supérieur et professionnel."},{"name":"kenjanoishi","sector":"DEVELOPPEMENT INFORMATIQUE;GAMING","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"KENJANOISHI est une agence spécialisée dans la création, conception et développement des sites et plateformes web ainsi que les applications mobile sur android et IOS. Grâce à notre expertise, nous créons des solutions efficaces et sur-mesure qui répondent efficacement à vos besoins et attentes pour vous aider à développer votre stratégie digitale, renforcer votre compétitivité, et améliorer votre visibilité. En plus du développement web et d’applications mobiles, notre agence offre une gamme de services professionnels complémentaires tels que les jeux mobiles , Mobile apps et social média Marketing."},{"name":"APPBASE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"APPBASE est une entreprise de services informatiques B2B qui opère dans les domaines du développement informatique, de la maintenance, de l’analyse de données et de la conception des systèmes informatiques. Elle accompagne ses clients et assure le suivi sur toutes les phases des projets de transformation digitale."},{"name":"HBM Solutions","sector":"DEVELOPPEMENT INFORMATIQUE;FINTECH;ROBOTIQUE;HR TECH","technologies":"CLOUD;DATA;IA;IOT;ROBOTIQUE","city":"Casablanca","description":"Hbm solutions est spécialisée dans l’automatisation digitale, consiste au développement des robots logiciels sur mesure qui automatisent les processus et les tâches manuelles de l’entreprise pour un traitement rapide et plus efficace."},{"name":"Pazel TECHNOLOGIE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;IOT","city":"Casablanca","description":"PAZEL TECHNOLOGIE est spécialisée dans l’installation et la gestion des systèmes de sécurité et de développement informatique."},{"name":"SHAPEKEY","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"Réalité Augmentée\/Virtuelle;CLOUD;DATA;IA;IAR,VAR;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"SHAPEKEY est une startup spécialisée dans la gestion de configuration de produit pour les entreprises. Leur solution, Konfigear, est une plateforme web qui permet aux entreprises de gérer efficacement leurs processus de développement de produits, de la conception à la fabrication. Konfigear offre des fonctionnalités telles que la gestion des spécifications, des variantes de produit et des nomenclatures, ainsi que des outils de collaboration et de suivi de projet pour améliorer la communication entre les équipes. Grâce à Konfigear, les entreprises peuvent réduire les coûts, augmenter leur efficacité et accélérer le temps de mise sur le marché de leurs produits."},{"name":"Solinnova","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"SOLINNOVA est une startup spécialisée dans le développement sur mesure d'applications web et mobiles pour répondre aux besoins spécifiques de ses clients. Notre mission est de trouver la meilleure solution à leurs problématiques et de les accompagner dans leur transformation digitale. Nous évaluons les besoins du client et développe une solution sur mesure rapide et efficace pour garantir des résultats optimaux."},{"name":"Apptree","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Chez Apptree, nous croyons que l'expérience utilisateur est le différenciateur ultime. Et c'est pourquoi nous avons construit la plate-forme de générateur d'applications mobiles la plus complète et la plus flexible sur laquelle les marketeurs et les développeurs d'entreprises s'appuient pour engager les acheteurs, et optimiser les performances avec des insights et augmenter leurs ventes. Avec une expérience utilisateur unique, notre solution facilite la création et le partage de votre propre application mobile et permet de fournir les bonnes informations à vos parties prenantes."},{"name":"bytebuild sarl","sector":"MARKETING DIGITAL","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"BYTEBUILD est une agence de communication offrant à ses clients une gamme complète de services de communication et de développement web & app."},{"name":"E-VIA IT SERVICES","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"E-VIA IT SERVICES propose à ses clients par le biais d'une stratégie d'adoption digitale (DAP) une transformation numérique efficace et une réalisation de la pleine valeur de leur investissement."},{"name":"C Behind","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM","city":"Tanger","description":""},{"name":"TERRAGIS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"TerraGis est une entreprise spécialisée dans le conseil, réalisation et intégration des technologies BIM et SIG."},{"name":"MCISE","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Rabat;Tanger","description":"Le Centre Marocain pour l'Innovation et l'Entrepreneuriat Social est une association à but non lucratif, dédiée à la recherche de solutions innovantes et entrepreneuriales pour chaque défi social au Maroc et dans le monde. Il a été fondé en 2012 par un groupe de jeunes portés par le changement social au Maroc."},{"name":"DEVTI TECHNOLOGIE","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"DEVTI TECHNOLOGIE est une entreprise de web marketing qui aide les entreprises à moderniser leur image et à améliorer leur démarche marketing. Nous proposons des services tels que la gestion des réseaux sociaux, la création de sites web, la conception de chartes graphiques et des solutions digitales innovantes. L'entreprise se distingue par son application de gestion de point de vente en cours de développement et son partenariat avec la MRTB (Moroccan Retail Tech Builder)."},{"name":"ASSOCIATION TIBU AFRICA","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Agadir","description":"Tibu Africa est une ONG qui utilise la force du sport pour concevoir des solutions durables et innovantes dans le domaine de l'éducation, l'autonomisation et de l'inclusion socio-économique des jeunes et des femmes par le sport. Sa vision principale est de devenir la locomotive du sport pour le développement en Afrique."},{"name":"Axlab","sector":"DEVELOPPEMENT INFORMATIQUE;ROBOTIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Axlab est une société de développement de logiciels professionnelle et expérimentée. Nous valorisons le succès de nos clients autant que le nôtre et offrons le soutien nécessaire avec nos experts logiciels et notre savoir-faire. Notre équipe développe non seulement des solutions logicielles de pointe pour votre entreprise, mais vous aide également à améliorer votre structure interne de livraison de logiciels et à établir des méthodes agiles."},{"name":"AMASOFT","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"Blockchain;CLOUD;DATA;ERP \/ CRM;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":""},{"name":"Caisse de Dépôt et de Gestion","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Tanger","description":"La Caisse de Dépôt et de Gestion est une institution financière publique créée en 1959 exerçant un double mandat :"},{"name":"HELP MARIAGE","sector":"E-TOURISME;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"La société HELP MARIAGE est spécialisée dans le développement de la 1ère application au Maroc dédiée à l'organisation de mariage permet aux futurs mariés de :"},{"name":"FONDATION MAROCAINE DE L'EDUCATION POUR L'EMPLOI","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"EFE œuvre pour la formation et l’insertion professionnelle des jeunes au Maroc, en Algérie, en Tunisie, en Égypte, en Arabie Saoudite, au Yémen, aux Émirats Arabes Unis, en Palestine et en Jordanie."},{"name":"BTRUST ADVISORY & TECHNOLOGY","sector":"FINTECH;CYBERSECURITE;FORMATION IT","technologies":"CLOUD;DATA;IA;IOT;RESEAU ET TELECOM ET SECURITE","city":"Casablanca","description":"BTRUST ADVISORY & TECHNOLOGY est une société spécialisée dans la sécurité des systèmes d'information. Nous proposons une approche complète de la sécurité informatique en fournissant des services de conseil en GRC, de cybersécurité, de technologies de sécurité de l'information et de formation. Nous sommes connus pour notre expertise technique de pointe, notre connaissance approfondie des réglementations en vigueur et notre engagement envers la protection de la confidentialité et des données sensibles de nos clients."},{"name":"AVENIRPRENEUR","sector":"ED TECH","technologies":"DATA","city":"Casablanca","description":"Avenirpreneur est une Startup Ed Tech qui accompagne les jeunes à partir de 9 ans dans le développement entrepreneurial de leurs projets ainsi que sur le volet Soft Skills. Nous offrons des formations digitalisées et des E Learning pour la cible 9 – 18 ans et pour la cible > 18 ans."},{"name":"DIGITO","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE;MARKETING DIGITAL;CYBERSECURITE;FORMATION IT","technologies":"CLOUD;DATA;DRONE;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Digito est une agence digitale innovante spécialisée dans la fourniture de solutions digitales complètes pour répondre aux besoins variés de nos clients en ligne. Notre équipe expérimentée offre une gamme diversifiée de services, allant de la conception de sites web élégants et performants au développement d'applications mobiles convaincantes, en passant par la gestion des médias sociaux et les stratégies de marketing digital."},{"name":"PayNow","sector":"FINTECH","technologies":"CLOUD;DATA;ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"PAYNOW est une entreprise spécialisée dans le développement, l'intégration et la maintenance de systèmes de paiement électronique (Site Web, Mobile Wallet, CardGetaway). Elle a pour objectif de répondre aux besoins des entités financières et leur fournir des solutions de paiement rapides et qualitatives. Les innovations de PAYNOW permettent à ses clients d'offrir des services électroniques fiables ."},{"name":"NEXTRONIC","sector":"AGRI TECH;HEALTH TECH","technologies":"IOT","city":"Casablanca","description":"NEXTRONIC est spécialisée dans le monde de l’Iot (Internet Of Thing), de la création d’objets connectés et de la conception d’applications M2M (Machine To Machine), Nextronic vous propose une gamme complète de prestations et de services et vous accompagne dans toutes les étapes de votre projet, de la conception au déploiement de votre objet connecté."},{"name":"DEVCORP","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Devcorp est une entreprise de développement informatique et d'accompagnement à la transformation digitale. Dotés d’un fort esprit d'entreprise, nous travaillons ensemble pour résoudre les défis les plus importants de nos clients : nous élaborons des stratégies de transformations digitales et créons les solutions technologiques qui permettront à nos clients de se différentier, e.g. logiciels, applications web, applications mobiles"},{"name":"SMART ENGINEERING SOLUTION","sector":"AGRI TECH","technologies":"DATA;IA;IOT","city":"Agadir","description":"SMART ENGINEERING SOLUTION est une entreprise spécialisée dans la conception, intégration et maintenance de solutions IoT personnalisées et sur mesure. Elle utilise également des approches innovantes telles que l'intelligence artificielle, l'apprentissage automatique et les analyses de données pour améliorer l'efficacité opérationnelle de ses clients."},{"name":"YAAS IT","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM","city":"Casablanca","description":"YAAS est une société franco-marocaine, fondée par des experts en systèmes d’informations avec une forte expérience technique et fonctionnelle. Nos principales activités sont :"},{"name":"MEDIASSIVE","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE","technologies":"Blockchain;REALITE VIRTUELLE","city":"Tanger","description":"Mediassive.com: Votre succès numérique assuré. Notre agence offre des solutions sur mesure pour la croissance de votre entreprise, du Web2 au Web3. De l'optimisation SEO à la blockchain, nous vous accompagnons avec expertise et innovation. Collaboration étroite et résultats exceptionnels garantis. Prospérez dans les paysages numériques en évolution avec Mediassive.com."},{"name":"YANVISION","sector":"DEVELOPPEMENT INFORMATIQUE;E-COMMERCE;GAMING","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Passionnée par l'innovation, le design et la technologie de l’information, YANVISION , créée en l’année 2021 est une entreprise spécialisée dans les services de Digitalisation, Création & Design des sites Web"},{"name":"AS Media Group","sector":"E-SPORT","technologies":"N\/A","city":"Casablanca","description":"Notre mission est d'offrir la meilleure experience aux fans de sport (Football, Basketball, F1, Tennis...)"},{"name":"SAPHIR CAISSE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"SAPHIR CAISSE développe des logiciels de pointe spécialement conçus pour les caisses enregistreuses, adaptés à divers secteurs d'activité. Nos solutions logicielles permettent une surveillance en temps réel de l'évolution du chiffre d'affaires et de toutes les transactions, ce qui se traduit par une amélioration significative de l'efficacité opérationnelle ainsi qu'une optimisation de la gestion des stocks tout en offrant une expérience client exceptionnelle."},{"name":"MOHAMMED GUIJJOU","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"CCDS, qui signifie Contact Center Développent Services, est une entreprise spécialisée dans la fourniture de services et de solutions pour les centres de contact client. Notre produit phare, la plateforme omnicanal \"Evolution\", est spécialement conçue pour répondre aux besoins des centres de contact."},{"name":"WECANDIGITAL SOLUTIONS","sector":"E-COMMERCE;MARKETING DIGITAL","technologies":"CLOUD;DATA;ERP \/ CRM;IA","city":"Casablanca;Rabat;Tanger","description":"Wecan Digital Solutions est une agence de communication digitale basée à Casablanca, spécialisée dans la création de stratégies de marketing digital, le développement de sites web, la gestion des réseaux sociaux, et la production de contenu visuel. L’agence offre des services sur mesure pour répondre aux besoins des entreprises de divers secteurs, en les aidant à accroître leur visibilité en ligne, à améliorer leur image de marque et à maximiser leur engagement client."},{"name":"mlnetworks","sector":"DEVELOPPEMENT INFORMATIQUE;E-LOGISTIQUE","technologies":"IA","city":"Casablanca","description":"MLNETWORKS se consacre à fournir une plateforme d'intelligence artificielle (IA) spécialement conçue pour aider les Opérateurs de Réseaux Mobiles à améliorer les performances de leurs réseaux, à réduire leurs coûts opérationnels et à améliorer l'expérience des utilisateurs finaux. En tirant parti de la puissance de l'intelligence artificielle, nous offrons une solution unique aux défis auxquels est confrontée l'industrie des télécommunications, et nous contribuons à stimuler l'innovation dans ce domaine en constante évolution."},{"name":"Artchemist Studio","sector":"INDUSTRIES CULTURELLES;GAMING","technologies":"Réalité Augmentée\/Virtuelle;CLOUD;IA;IAR,VAR;IMPRESSION 3D;REALITE VIRTUELLE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"Artchemist Studio est une startup spécialisée dans la création artistique en 3D et les animations visuelles. Nous offrons une gamme complète de services, allant de la modélisation 3D à l'animation, en passant par les effets visuels et la réalisation de produits. Nous aspirons à devenir un acteur majeur dans l'industrie de la création artistique en 3D en repoussant les limites de la créativité artistique tout en réussissant en tant qu'entreprise."},{"name":"ESTRELLA BUSINESS","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Chez ESTRELLA BUSINESS la création de votre système d'informations qui vous assure un contenu simple, attirant et plus pertinent à votre projet est notre mission. Nous offrons des solutions de développement web personnalisées pour aider les entreprises à améliorer leur visibilité en ligne et atteindre leur public cible tels que la création de site web et le référencement SEO\/SEA."},{"name":"VISIOPROCESS","sector":"GREEN TECH;INDUSTRIE 4.0;PROPTECH","technologies":"CLOUD;DATA;IA;IOT","city":"Casablanca","description":"SMARTGLOBE est une solution logicielle 3 outils en un qui permet de comprendre, mieux gérer le bâtiment et surtout faire de réelles économies financières sur la partie exploitation. (30% en moyenne)"},{"name":"ARRA Engineering","sector":"DEVELOPPEMENT INFORMATIQUE;ROBOTIQUE","technologies":"DATA;ERP \/ CRM;IA;IOT;REALITE VIRTUELLE;ROBOTIQUE","city":"Casablanca","description":"ARRA Engineering est une entreprise de consulting et technologie engagée à fournir des solutions innovantes et agiles, pour relever les défis spécifiques et évolutifs de ses clients dans des secteurs clés tels que l'automobile, l'aéronautique et l'IT."},{"name":"DIGITIS","sector":"DEVELOPPEMENT INFORMATIQUE;ED TECH","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Digitis est une entreprise de services numériques spécialisée dans la transformation digitale, le développement d’applications Web et Mobile , l’informatique décisionnelle , la business intelligence et la Civic Tech, Notre entreprise a pour mission de présenter les meilleurs services, satisfaire les besoins de ses clients, résoudre les problèmes liés au domaine informatique, et offrir un service de conseil, d’orientation et d’accompagnement."},{"name":"AISHORE","sector":"HR TECH","technologies":"CLOUD;IA","city":"Casablanca","description":"Aishore propose aux entreprises internationales un accompagnement complet dans la création de leur Centre d’Excellence au Maroc, du conseil à l’implémentation."},{"name":"Smart Retail technologies","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Smart Retail Technologies offre des solutions technologiques innovantes pour le secteur de la distribution."},{"name":"MKSTUDIOS Maroc","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"Réalité Augmentée\/Virtuelle","city":"Casablanca","description":"La société est spécialisée dans le développement et l'intégration de maquettes de réalité virtuelle avec les CRM des clients. Parmi les services proposés également : L'utilisation de MAP interactive pour mettre en valeur et faciliter les interactions avec les clients ; La disponibilité des services et les possibilités de visites en ligne à 360°."},{"name":"RADI ART AGENCY SARL AU","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;DRONE","city":"Essaouira","description":"Chez RADI ART AGENCY, nous sommes passionnés par l’art de donner vie aux idées créatives et de propulser votre entreprise vers de nouveaux sommets."},{"name":"SMART COLLECTE","sector":"GREEN TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Smart Collecte est une application mobile qui récompense les utilisateurs pour la collecte et le tri de leurs déchets ménagers. En échange de leurs efforts, les utilisateurs accumulent des points de fidélité qu'ils peuvent convertir en argent."},{"name":"RUBICON","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0","technologies":"ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Rubicon, expert en développement logiciel dans l'industrie 4.0 au Maroc, propose des solutions innovantes pour une gestion stratégique avancée et une analyse performante des processus métier grâce au Machine Learning. Optimisez votre stratégie et améliorez l'efficacité opérationnelle avec Rubicon, votre partenaire technologique."},{"name":"OPENMIND TECHNOLOGIES","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Openmind Technologies, opérant sous la marque ‟OpenTecc” est une entreprise innovante au cœur de la technologie, dédiée à transformer les visions en réalités technologiques. Elle excelle dans divers secteurs tels que le commerce électronique, l'immobilier, la fintech, le divertissement, la logistique et le conseil."},{"name":"BAKHAT MEDIA","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"BAKHAT MEDIA est une startup spécialisée dans le marketing digital. Nous proposons une gamme complète de services, notamment la création d'identité visuelle, la production audiovisuelle, la gestion des réseaux sociaux et la publicité payante. L'objectif de notre boîte est d'aider les entreprises à atteindre leur public cible de manière efficace et impactante grâce à une étude stratégique numérique."},{"name":"DATATIKA","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0;CYBERSECURITE","technologies":"CLOUD;DATA;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"DATATIKA est une société orientée « Data » qui met à disposition des professionnels des solutions de collecte, de traitement et de valorisation de données issues de différentes sources. Les technologies mises en oeuvre incluent le cloud, l’IoT et l’IA. Datatika distribue également les équipements nécessaires au déploiement de telles solutions."},{"name":"HEBERINO","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"HEBERINO est un guichet unique offrant une variété de services liés au Web incluant l'hébergement Web, l'enregistrement et la gestion des noms de domaine,les solutions Cloud, le développement web et la communication digitale. Ces services visent à accompagner les professionnels et les particuliers dans le développement de leurs activités en ligne."},{"name":"STE A&T EXPERTS","sector":"DEVELOPPEMENT INFORMATIQUE;ED TECH","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"A&T EXPERTS est une entreprise digitale qui proposent des services allant du développement de logiciels personnalisés, la création de sites web, la conception d’applications mobiles à la mise en place de systèmes de gestion de bases de données. leur équipe travaille en étroite collaboration avec leurs clients pour comprendre leurs besoins spécifiques et leur offrir des solutions de pointe tout en restant constamment à l’avant-garde de l’industrie."},{"name":"GLOBAL INFLUENCE","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Notre agence est centrée sur les marques. Ancrée dans la stratégie, pilotée par le design et conçue pour le digital, notre travail libère la valeur culturelle et créative des marques aussi marocaines qu'internationales."},{"name":"WEBLIFY MEDIA","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Weblify Media est une agence digitale qui opère dans plusieurs domaines du marketing digital, du web et de la communication permettant à chacun de ses clients d'obtenir la meilleure stratégie menant à des résultats réels et mesurables. Consciente de l'importance croissante des opportunités offertes par Internet pour les entreprises, Weblify Media propose plusieurs services : App development, CRM, hébergement Web et développement de Software et de sites Web."},{"name":"PIXELFORGE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"PIXELFORGE est une entreprise spécialisée dans le développement de sites web et d’applications, alliant créativité et expertise technique pour offrir des expériences numériques exceptionnelles. Notre équipe dynamique est passionnée par l’innovation et est déterminée à forger des solutions sur mesure répondant aux besoins spécifiques de nos clients."},{"name":"DIAL TECHNOLOGIES","sector":"E-COMMERCE;ED TECH;GAMING;HEALTH TECH;MARKETING DIGITAL","technologies":"IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Dial Technologies est une entreprise axée sur l’innovation et la transformation digitale basée à Casablanca, aux Emirats Arabes Unis et en Belgique."},{"name":"ADVERTISER","sector":"MARKETING DIGITAL","technologies":"CLOUD;ERP \/ CRM;IMPRESSION 3D;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"La société est une agence de communication digitale qui opère via la plateforme Facebook et google adwords. Les services que propose la société sont : Branding, Marketing digital, stratégie digitale, création de contenu..."},{"name":"EAC - L'BOULVART","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"Association EAC-L’Boulvart organise depuis 1999 des activités autour de la découverte et l’accompagnement de la jeune scène alternative, par l’organisation de concerts, formations, ateliers, rencontres et festivals (L’Boulevard, Le Tremplin, le BoulevarDoc…). En 2010, l’association a créé le Boultek, premier centre de musiques actuelles au Maroc. L’association est également éditrice de L’Kounache, édition collector consacrée à la création alternative, toutes disciplines confondues."},{"name":"KEY INTELLIGENT TECHNOLOGY","sector":"ROBOTIQUE","technologies":"DATA;IA","city":"Casablanca","description":"KEY INTELLIGENT TECHNOLOGY is a pioneering Moroccan company at the forefront of"},{"name":"Yo Maroc SARL","sector":"DEVELOPPEMENT INFORMATIQUE;E-TOURISME;MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"Régi Web By YO Maroc est un projet ambitieux développé par YO Maroc, visant à créer une plateforme web moderne et sécurisée. Ce projet combine une gestion des services en ligne intuitive avec des technologies de pointe pour garantir la sécurité des données et une performance optimale."},{"name":"SUPART LAB","sector":"INDUSTRIES CULTURELLES;MARKETING DIGITAL","technologies":"DRONE;IA;IAR,VAR;REALITE VIRTUELLE;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"SUP’ART Lab est une application de visites virtuelles permettant de se téléporter dans une multitude d’endroits, qu’ils se trouvent à proximité immédiate ou à l’autre bout du monde. Musées, monuments, ou sites naturels remarquables ne sont plus qu’à quelques clics."},{"name":"NeoSequence","sector":"ACCOMPAGNEMENT;MARKETING DIGITAL;PROPTECH;FORMATION IT","technologies":"Réalité Augmentée\/Virtuelle;CLOUD;DATA;DRONE;ERP \/ CRM;REALITE AUGMENTEE;REALITE VIRTUELLE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"À propos d'ImmoSequence"},{"name":"SYGMA.AI","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"IA","city":"Casablanca","description":"SYGMA.AI propose une solution technologique ‘’Application Mobile’’ dédiée aux agents des assurances pour détecter, évaluer les dommages et collisions ainsi qu’estimer les couts de la réparation à partir d’une photo sans revenir aux experts et sans chiffrage."},{"name":"MEDIA DIALNA","sector":"MARKETING DIGITAL","technologies":"IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Media Dialna est votre partenaire idéal pour atteindre vos objectifs de marketing digital. Notre mission est de vous aider à développer et à mettre en œuvre des stratégies de marketing numérique et de publicité qui créent des résultats. Nous travaillons avec vous pour créer des campagnes qui répondent à vos objectifs uniques et qui s’adaptent à votre budget. Contactez-nous aujourd’hui pour discuter de votre projet et de la façon dont Media Dialna peut vous aider à atteindre vos objectifs !"},{"name":"eaneerdotcom","sector":"AGRI TECH;DEVELOPPEMENT INFORMATIQUE;GREEN TECH;ROBOTIQUE","technologies":"IOT;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Eaneerdotcom offre une approche holistique pour répondre aux différents besoins électriques dans divers secteurs. De l'agriculture aux environnements industriels et aux infrastructures de construction, chaque service est méticuleusement conçu pour optimiser l'efficacité, garantir la sécurité et promouvoir la durabilité."},{"name":"SYSTEME AND DATA DRIVEN","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA","city":"Casablanca","description":"SYSTEME AND DATA DRIVEN est une STARTUP nouvellement créée spécialisée dans la DATA analytique, elle développe une plateforme qui automatise le workflow du data scientist à travers une interface qui permet de dialoguer avec l’utilisateur pour comprendre son besoin et exécuter les tâches demandées."},{"name":"TALENTECH SOLUTIONS","sector":"HR TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"TALENTECH SOLUTIONS a développé une solution B to C qui vise à aider les chercheurs d'emploi à rédiger leur CV grâce à l'IA et à optimiser leur candidature en fonction des offres d'emploi."},{"name":"WEINDUSTRY","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0","technologies":"IMPRESSION 3D;IOT;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"WeIndustry est une entreprise innovante spécialisée dans l'Internet des Objets (IoT). Notre équipe dévouée travaille sans relâche pour mettre en œuvre des solutions technologiques qui facilitent la vie de tous les jours."},{"name":"DESIGN LAB","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"DESIGN LAB est une agence de communication digitale spécialisée dans la création de contenu et la gestion des médias sociaux. Nous mettons notre expertise au service de nos clients pour les aider à développer leur présence en ligne et à atteindre leurs objectifs marketing."},{"name":"AZA PETROSOLUTIONS","sector":"INDUSTRIE 4.0","technologies":"CLOUD;DATA;IA;IOT","city":"Agadir","description":"AZA Petrosolutions est une startup spécialisée dans la conception de solutions technologiques et la création d’objets intelligents et connectés dédiés au secteur pétrolier."},{"name":"MLP Consulting","sector":"ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"MLP ACADEMY est une plateforme d'e-learning dédiée à l'accompagnement des étudiants tout au long de leur parcours scolaire et universitaire en leur offrant des cours de soutien personnalisés ainsi que des formations professionnelles en ligne."},{"name":"NEXENTECH CONSULTING","sector":"FINTECH","technologies":"IA","city":"Casablanca","description":"NexenTech specializes in providing cutting-edge AI-powered solutions for IT application performance analysis and integration. We leverage the power of artificial intelligence, machine learning, and data analytics to help businesses optimize their application performance, enhance user experience, and improve overall operational efficiency."},{"name":"Stream Lean industry","sector":"DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Stream Lean Industry 4.0 est société de développement informatique, spécialisée dans l'intégration de la solution ODOO en fonction des besoins de ses clients. La société propose une gamme complète de modules ODOO pour répondre aux besoins de sa clientèle, allant de la mise en œuvre de l’ERP complet à l’amélioration des processus de fabrication ou de distribution."},{"name":"Agri Contracting Services sarl","sector":"AGRI TECH;BIO TECH;GREEN TECH","technologies":"CLOUD;DATA;DRONE;ERP \/ CRM","city":"Essaouira","description":"Nous sommes une société spécialisée dans l'automatisation des pratiques agricoles grâce aux technologies d'irrigation intelligente."},{"name":"SARAH & ADAM COMMERCE","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA","city":"Essaouira","description":"SA PUB est une agence de communication dynamique, experte dans la création de sites web, le développement d'applications mobiles, la gestion des réseaux sociaux, le référencement SEO, la conception de logos et la production de contenu."},{"name":"DIGITAL STORE BUZZ","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"DIGITAL STORE BUZZ est une agence de marketing digital basée à Tanger."},{"name":"CANAL TECHNOLOGY GROUP","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"IOT;ROBOTIQUE","city":"Casablanca","description":"Canal Technology Group est spécialisée dans le domaine de la création des équipements électroniques et informatiques pour l'automatisation industrielle."},{"name":"CLICK DOC","sector":"HEALTH TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"Click Doc est une application de téléconsultation innovante qui offre aux patients la possibilité de consulter des professionnels de santé qualifiés à distance, que ce soit via des consultations vidéo en direct ou par des échanges de messages en temps réel"},{"name":"123 click agency","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"123 Click Agency est un moteur de transformation digitale, spécialisée dans la création de sites web percutants et d'applications CRM innovantes. Avec une expertise pointue en web marketing, nous propulsons la croissance de nos partenaires grâce à des stratégies de génération de leads ciblées. Nous sommes des développeurs et intégrateur à la fois."},{"name":"MORIANA CONSULTING","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM","city":"Casablanca","description":"Moriana Consulting est une société de prestation de service, ayant pour activités principales :"},{"name":"F2A DIGITAL","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"F2A Digital est une agence de communication qui vous propose une gamme complète de services, allant de plans stratégiques personnalisés à un design web captivant, en passant par une expertise en marketing digital, le développement d’applications mobiles, et des créations visuelles exceptionnelles en design UX\/UI et vidéo motion. Avec notre approche agile et transparente, nous sommes votre partenaire pour atteindre vos objectifs en ligne de manière efficace et mémorable."},{"name":"SVB DEV","sector":"PROPTECH","technologies":"ERP \/ CRM","city":"Casablanca","description":"SVB DEV conçoit des logiciels d'entreprise spécialisés dans la Transformation Numérique du secteur du BTP destinés à gérer le 360° des actifs immobiliers dans les domaines du « Construction Project Management », « Asset Management » et « Facility Management »."},{"name":"EDRONIC TECHNOLOGIE","sector":"DEVELOPPEMENT INFORMATIQUE;HEALTH TECH","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"AYNI est une solution qui aide les non-voyants et les malvoyants à détecter les obstacles et à reconnaître les objets. La solution permet de :"},{"name":"SWIFT SOURCING","sector":"E-COMMERCE;E-LOGISTIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"La particularité de Swift Sourcing réside dans notre capacité à offrir une solution complète pour les besoins en sourcing, logistique et dédouanement de nos clients. Nous nous engageons à accompagner nos clients de A à Z, en gérant efficacement toutes les étapes du processus, de la recherche de fournisseurs à la livraison des marchandises, en passant par les formalités douanières. Notre approche intégrée garantit une expérience fluide et transparente, permettant à nos clients de se concentrer sur leur activité principale tout en bénéficiant d'un service fiable et professionnel."},{"name":"AuthentiCom","sector":"DEVELOPPEMENT INFORMATIQUE;E-LOGISTIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"AUTNEHTICOM est une entreprise qui opère dans le secteur E-LOGISTIQUE, elle a créé une plateforme web sous le nom de AXYKA qui offre plusieurs fonctionnalités :"},{"name":"JADARA FOUNDATION","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Agadir","description":"JADARA Foundation est une association à but non lucratif reconnue d'utilité publique, agit pour assurer l'accès à une éducation de qualité à tout jeune pour réussir son projet de vie en dépit de sa situation socio-économique fragile qui restreint son autonomisation et son épanouissement. Depuis 20 ans, la Fondation réunit des acteurs publics et privés autour de ses actions visant à construire une société égalitaire, inclusive et durable."},{"name":"AI WOLVES","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"AI WOLVES propose des solutions informatiques novatrices exploitant les dernières technologies pour résoudre les défis complexes des entreprises, notamment dans les domaines du e-commerce, du développement d'applications mobiles et de l'email marketing. Leurs services comprennent l'idéation, le prototypage rapide, l'intégration technologique avancée et l'analyse de données, visant à stimuler l'innovation et à transformer les entreprises pour l'avenir."},{"name":"TOUIL DIGICOM","sector":"MARKETING DIGITAL","technologies":"DATA;ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"TOUIL DIGICOM est une entreprise de communication et marketing offrant des solutions innovantes pour stimuler la visibilité et la croissance des entreprises. Nos missions incluent la création de stratégies de communication efficaces et le développement de marques percutantes. Nos services proposés comprennent le branding, le marketing digital, le marketing d'influence, les événements virtuels, l'économie de l'expérience et les relations publiques, mettant en avant l'intelligence artificielle et l'approche personnalisée."},{"name":"Humantal Maroc","sector":"DEVELOPPEMENT INFORMATIQUE;HR TECH","technologies":"IA;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Humantal Maroc révolutionne la gestion de la paie et des ressources humaines pour les sociétés marocaines. En accélérant la transition numérique dans la gestion du capital humain, notre entreprise déploie un arsenal évolutif de fonctionnalités et de services. Ce faisant, nous sommes le moteur incontestable de la modernisation des opérations de Paie et RH au Maroc."},{"name":"HARMONASSABA","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"HARMONASSABA excelle dans l'innovation en gestion d'événements grâce à ses solutions web révolutionnaires, connectant clients et fournisseurs pour des expériences exceptionnelles. Leur plateforme simplifie la planification d'événements variés et leur branche spécialisée,"},{"name":"MOOROOT STUDIO","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"MOOROOT STUDIO est une agence créative web spécialisée dans l’implémentation digitale sur mesure et la création de contenus visuels attractifs. Notre objectif principal est d'offrir des solutions digitales efficaces aux PME locales et étrangères, en mettant l'accent sur la personnalisation et la qualité."},{"name":"MEDIFY","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"MEDIFY est une startup spécialisée dans le marketing digital."},{"name":"MonFeed","sector":"MARKETING DIGITAL","technologies":"DATA;IA","city":"Casablanca","description":"MonFeed est une plateforme tout-en-un qui simplifie la gestion de la présence sur les réseaux sociaux. Elle offre des outils pour engager les audiences, générer des leads et développer les entreprises en transformant rapidement les idées en contenu captivant. La plateforme permet de planifier efficacement les publications, d'analyser les sentiments des audiences et d'optimiser les interactions grâce à des réponses personnalisées et rapides utilisant l'intelligence artificielle."},{"name":"YAN AFRICA","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"YAN est une plateforme mobile avant-gardiste qui utilise l'intelligence artificielle (AI) et l'Internet des Objets (IoT) pour transformer l'expérience urbaine. Notre vision est de développer une solution numérique complète qui ne se contente pas de naviguer à travers la ville, mais qui enrichit également l'expérience de l'utilisateur en fournissant des informations contextuelles hyper-personnalisées."},{"name":"Ki2powers","sector":"GREEN TECH","technologies":"DATA;IA","city":"Tanger","description":"KI2POWERS est une entreprise marocaine qui agit dans le domaine de l'audit énergétique et de la décarbonation des industries. Ils proposent des solutions avant-gardistes destinées à aider les entreprises à diminuer leur empreinte carbone et à améliorer leur efficacité énergétique. Le projet est dédié à fournir des services de premier ordre pour optimiser la consommation énergétique et favoriser un développement durable. Grâce à leur expertise approfondie, ils guident leurs clients vers des solutions énergétiques plus propres et plus économiques, tout en respectant scrupuleusement les normes environnementales actuelles."},{"name":"appGuru","sector":"GAMING","technologies":"IAR,VAR;REALITE AUGMENTEE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"La société AppGuru, un studio dynamique, se consacre à la création de jeux vidéo captivants pour iOS et Android. Nos jeux sont conçus pour divertir et captiver les joueurs grâce à une interface intuitive et des mécanismes de jeu innovants. Nous valorisons la simplicité et l'innovation, garantissant des expériences de jeu immersives qui enchantent les joueurs de tous âges."},{"name":"CARTWAY","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"La société CARTWAY propose des solutions technologiques innovantes pour le secteur de la FoodTech via sa plateforme web sous forme de SaaS (Software as a service) pour accompagner les restaurateurs dans leur transition numérique via un système de gestion des commandes en ligne."},{"name":"OLIVE AGENCY MOROCCO","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"La société OLIVE AGENCY MOROCCO est une agence de communication digitale propose pour les entreprises des solutions variées au service de la digitalisation, qui servent en appuie pour la communication interne et l’animation des équipes, pour l’organisation d’événement ou même pour la formation. notre mission est de continuellement offrir des solutions innovantes, originales qui permettent de faire la différence."},{"name":"Mobiconnect Technologies SARL","sector":"ACCOMPAGNEMENT;DEVELOPPEMENT INFORMATIQUE;CYBERSECURITE;FORMATION IT","technologies":"CLOUD;ERP \/ CRM;IOT;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"MobiConnect Technologies est une Entreprise de Services Numériques (ESN) spécialisée dans l’intégration, commercialisation offres de solutions logiciels et matériels ICT\/Mobiles, prestations de services d'accompagnement des clients entreprises au Maroc & Afrique dans leur transformation Digitale avec focus sur les \"Technologies Mobile\" avec des ressources et compétences Marocaines."},{"name":"ScandiTek SARL","sector":"DEVELOPPEMENT INFORMATIQUE;ED TECH","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"Sacanditek est une entreprise qui vient de développer une plateforme de formation continue et professionnelle destinée au marché scandinave. Celle-ci est personnalisable en termes d'options. L’entreprise propose également des développements sur mesure en fonction des besoins de ses clients."},{"name":"SMODU","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;ERP \/ CRM;IA;ROBOTIQUE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"SMODU est une entreprise spécialisée dans l'amélioration de la sécurité et de la commodité liées à l'utilisation des bouteilles de gaz. Notre mission est d'offrir des solutions innovantes pour garantir une utilisation sûre et pratique des bouteilles de gaz, tant pour les particuliers que pour les entreprises. Nos services comprennent la surveillance des cylindres de gaz et des offres personnalisées pour les entreprises."},{"name":"I2DS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA","city":"Casablanca","description":"I2DS est une entreprise spécialisée dans la mise en place de solutions de digitalisation, de data science et de big data, ainsi que dans les télécommunications. En réunissant une équipe pluridisciplinaire d'experts ayant une riche expérience dans ces domaines, nous aidons les entreprises à transformer et optimiser leurs systèmes d'information décisionnels."},{"name":"MARIAGESDOTIO","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Mariages.io est la première solution qui digitalise entièrement le secteur du mariage avec deux applications: une App pour les couples pour organiser leurs mariage à travers un outil complet et une marketplace contenant tous les services de mariage. Et une autre pour les professionnels en leur permettant un outil de gestion complet pour mieux piloter leurs activités."},{"name":"JAAG ADVISORY","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"La conception et le développement de logiciels actuariels pour l'assurance IARD (Incendie, Accidents et Risques Divers) bénéficient considérablement de l'innovation apportée par le machine learning (ML). ces logiciels permettent :"},{"name":"EVOMARKET","sector":"MARKETING DIGITAL","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Chez Evo Market, nous adoptons une approche holistique de votre présence numérique. Nous couvrons tous les domaines, de l'identité de votre marque au développement de sites Web, en passant par la stratégie de contenu et les flux de marketing. Nous nous concentrons sur l'intégration de ces éléments pour amplifier l'impact de votre marque et obtenir des résultats significatifs."},{"name":"May June Solutions","sector":"DEVELOPPEMENT INFORMATIQUE;ROBOTIQUE","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"MSJ est une entreprise qui intègre l'intelligence artificielle (IA) dans les solutions d'automatisation des processus robotiques (RPA) pour les rendre plus robustes, intelligentes et accessibles. Cette intégration conduit à une excellence opérationnelle avec des déploiements plus rapides et moins d'erreurs."},{"name":"IBOGA.MA","sector":"E-COMMERCE","technologies":"CLOUD;DATA","city":"Agadir","description":"Une plateforme en ligne dynamique où les vendeurs peuvent proposer et commercialiser leurs produits électroniques à un large public d'acheteurs potentiels. Agissant en tant qu'intermédiaire, elle facilite la mise en relation entre les acheteurs et les vendeurs, tout en offrant une vaste sélection de produits électroniques de pointe. Cette marketplace se distingue par sa simplicité d'utilisation, sa sécurité, et son engagement à offrir une expérience d'achat fluide et enrichissante pour toutes les parties impliquées."},{"name":"Innovative & Sustainable Solutions","sector":"ACCOMPAGNEMENT;GREEN TECH","technologies":"Blockchain","city":"Rabat","description":"Innovative & Sustainable Solutions, s’appuie sur son expérience dans la conception et l’accompagnement à la mise en œuvre de projets créateurs de valeurs environnementale et sociétale, et se propose accompagner les organisations et les entreprises, publiques et privées, dans leur transition verte."},{"name":"Wovoiture","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Wovoiture est une plateforme Web & Mobile de la location de voitures au Maroc, proposant une large gamme de véhicules adaptés aux besoins des particuliers (B2C) et des entreprises (B2B)."},{"name":"Prime synergy group","sector":"MARKETING DIGITAL","technologies":"DATA;IA;IMPRESSION 3D;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"PRIME SYNERGY GROUP est une entreprise experte en marketing digital, marketing vert, marketing RSE et en transformation numérique. Sa mission consiste à accompagner les entreprises marocaines, notamment dans les secteurs agricole et industriel, afin de les aider à adopter des pratiques innovantes et durables."},{"name":"WASSIE DEVELOPPEMENT","sector":"ED TECH","technologies":"CLOUD;DATA","city":"Casablanca","description":"Oustadclick est une plateforme d’intermédiation entre les enseignés et les enseignants, visant à les mettre en contact. Le principe du site est que la consultation des profils d'enseignants mis à disposition est gratuite pour les enseignés, mais la mise en relation est payante grâce à différentes formules d’abonnement. Le paiement des cours se fait directement entre les enseignés et les enseignants."},{"name":"REFOOD","sector":"GREEN TECH","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Refood est une plateforme numérique innovante dédiée à la réduction du gaspillage alimentaire au Maroc. L’application permet aux utilisateurs d’acheter des boîtes mystères contenant des aliments invendus mais encore frais, à des prix réduits, auprès de restaurants et commerces partenaires. L’objectif est de valoriser les invendus tout en proposant des repas de qualité à des prix accessibles."},{"name":"STRATÉGIE TRENTE-DEUX","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"STRATÉGIE TRENTE-DEUX, reconnu pour ses événements innovants, relance ses activités en marketing, communication et digital à travers son nouveau projet : DERVIA MAROC."},{"name":"ESHIFT","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"ESHIFT est une entreprise spécialisée dans le développement de solutions digitales sous formes d'applications mobiles et web, basées sur un modèle d'abonnement SaaS."},{"name":"AH DIGITAL","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"L'entreprise vise à révolutionner la présence en ligne des entreprises en créant des sites web optimisés grâce à l'IA. Elle intègre des chatbots intelligents, des automatisations avancées, et propose des services de conseil IA sur mesure, pour une transformation digitale complète et innovante."},{"name":"TECHSTRIDE SOLUTIONS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Notre entreprise est spécialisée dans le développement informatique, offrant des solutions technologiques sur mesure adaptées aux besoins spécifiques de chaque secteur. Nous intervenons notamment dans les domaines du tourisme, de la médecine et de l'agriculture, où nous développons des outils innovants pour optimiser les processus, améliorer l'efficacité opérationnelle et soutenir la transformation digitale. Notre expertise nous permet de créer des solutions personnalisées qui répondent aux défis uniques de chaque client, tout en intégrant les dernières avancées technologiques."},{"name":"AYL AGENCY","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;DRONE;ERP \/ CRM;IAR,VAR;IMPRESSION 3D;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"AYL AGENCY est une entreprise innovante spécialisée dans le marketing digital et l'événementiel."},{"name":"KHOTWA'PROD","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Khotwa’Prod est une agence de marketing et communication digitale. Nous vous accompagnons tout au long de votre parcours en vous fournissant des stratégies sur mesure pour renforcer votre présence et votre image de marque en ligne. Parmi nos offres : La création des contenus sur les réseaux sociaux, la création d'identité graphique, la production audiovisuelle, la création et développement des sites web ainsi que la gestion des réseaux sociaux."},{"name":"SGTECH MOROCO","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM","city":"Tanger","description":"SGTECH MOROCCO being a company with Galician roots and belonging to the HPS industrial group,they were born a decade ago to meet the growing demands of the technology market. They merge historical strength with innovation, offering cutting-edge services that drive technological evolution."},{"name":"Capture with Ess","sector":"MARKETING DIGITAL","technologies":"CLOUD;DATA;DRONE","city":"Essaouira","description":"CAPTUREWITHESS est une agence de communication et de création de contenu, fondée à Essaouira, une ville qui inspire profondément notre équipe. Notre mission est de mettre Essaouira sur le devant de la scène, en collaborant avec des restaurants et d'autres entreprises locales pour produire du contenu captivant. Nous croyons fermement que notre ville peut devenir une destination incontournable grâce à une promotion stratégique et visuelle, alignée avec ses valeurs culturelles et esthétiques uniques"},{"name":"EP MASTERS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"Intégrateur des solutions ANAPLAN et ONESTREAM qui permettent de faire un pilotage précis de la performance au travers de l’élaboration budgétaire, des prévisions & du rolling Forecast, du reporting de gestion, de la consolidation statutaire multinormes, du reporting Financier et de la réconciliation des opérations intergroupe."},{"name":"OPTICAL TELECOM","sector":"INDUSTRIE 4.0","technologies":"RESEAU ET TELECOM ET SECURITE","city":"Agadir","description":"L'entreprise est spécialisée dans l'ingénierie des réseaux et des télécommunications, avec un savoir-faire reconnu dans la conception, le déploiement et l'optimisation des infrastructures à haut débit. Elle intervient sur des projets de réseaux mobiles (4G\/5G), de réseaux fixes et de réseaux en cuivre, en apportant des solutions techniques adaptées aux exigences de performance et de fiabilité de ses clients. Son expertise couvre l'ensemble du cycle de vie des réseaux, de l'étude à la mise en service, en passant par la maintenance, pour garantir une connectivité optimale et un service de qualité."},{"name":"DARE COMMUNICATION","sector":"MARKETING DIGITAL","technologies":"DATA;IA;IMPRESSION 3D","city":"Tanger","description":"DARE COMMUNICATION est une entreprise spécialisée dans les solutions de communication digitale sur mesure et la création de contenus visuels attractifs. Elle propose à ses clients des stratégies de communication digitale personnalisées, la production de contenus visuels de haute qualité, ainsi que l'intégration d'une plateforme d'e-learning spécialement conçue pour les besoins industriels."},{"name":"ARTIZAL","sector":"E-COMMERCE","technologies":"CLOUD;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"ARTIZAL est une plateforme B2B connectant les fabricants marocains à des distributeurs et revendeurs internationaux. Elle facilite le commerce en gros, le dropshipping et la personnalisation de produits grâce à des outils de gestion avancés. ARTIZAL vise à renforcer la chaîne de valeur locale et à favoriser l’expansion des produits marocains sur les marchés internationaux."},{"name":"LEADPAL","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"LeadPal est une solution avancée de génération de leads et de gestion de l'engagement client, qui développe des chatbots conversationnels utilisant des modèles d’intelligence artificielle qui permettent d’automatiser la qualification des prospects et offrent des réponses instantanées aux questions courantes des clients, le tout de manière personnalisée. LeadPal s’intègre parfaitement avec les CRM existants, comme Salesforce, Hubspot et Zoho, pour une gestion fluide des leads et un suivi optimisé."},{"name":"From Sand to Green - Maroc","sector":"AGRI TECH;GREEN TECH","technologies":"CLOUD;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"FROM SAND TO GREEN propose des solutions d'agroforesterie régénératrice pour contrer la désertification, restaurer les sols dégradés et renforcer la sécurité alimentaire. En intégrant arbres, cultures et gestion durable de l'eau, elle crée des systèmes agricoles résilients et durables, au bénéfice des communautés et de l'environnement."},{"name":"BENIFISC CONSULTING","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;ERP \/ CRM","city":"Agadir","description":"L'entreprise offre des services spécialisés en contrôle de gestion et en systèmes d'information, proposant des solutions innovantes telles que les ERP, les outils de Business Intelligence (BI), les solutions de gestion de la performance, ainsi que des systèmes de gestion de la trésorerie. Ces solutions visent à optimiser la gestion financière, à améliorer les processus décisionnels et à renforcer la performance globale des entreprises, en leur permettant de mieux anticiper et maîtriser leurs enjeux stratégiques."},{"name":"MAGISCOM TECH","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;ERP \/ CRM","city":"Casablanca","description":"La société MAGISCOM TECH se positionne dans le secteur des nouvelles technologies, en proposant des solutions sur mesure en développement de logiciels de gestion et intégration de systèmes d'information. Ses prestations incluent la création et l'intégration d'ERP personnalisés, l'interfaçage de logiciels avec des progiciels internationaux comme SAGE et EBP, ainsi que la connexion avec Microsoft BI pour le développement de triggers et d'applications analytiques."},{"name":"SAMTRUST","sector":"DEVELOPPEMENT INFORMATIQUE;CYBERSECURITE","technologies":"CLOUD;DATA;RESEAU ET TELECOM ET SECURITE;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"SAMTRUST est une entreprise spécialisée dans la cybersécurité, la résilience"},{"name":"Biker SOLUTIONS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"Biker solutions propose une plateforme web sous le nom de biker.ma pour la publication et la consultation des annonces de motos, pièces de rechange et équipements de la moto . Elle inclut un showroom virtuel pour les marques, un espace dédié aux boutiques et des services avancés comme la vérification des vendeurs et l'estimation de prix par l'intelligence artificielle."},{"name":"IDEASPARK","sector":"DEVELOPPEMENT INFORMATIQUE;HEALTH TECH","technologies":"DATA;ERP \/ CRM;IA","city":"Tanger","description":"IDEASPARK a développé YOUGESTION, une plateforme conçue pour révolutionner la gestion médicale au Maroc en offrant une solution complète aux professionnels de santé. La plateforme permet aux médecins de gérer efficacement les rendez-vous, les ordonnances et la facturation, tout en facilitant la communication avec les laboratoires et les fournisseurs de produits médicaux. YOUGESTION simplifie les opérations quotidiennes, améliore l'efficacité et renforce la collaboration dans l'écosystème médical, en faisant un outil indispensable pour les pratiques médicales modernes."},{"name":"KLEOS SOLUTIONS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA","city":"Casablanca","description":"KLEOS propose des solutions sur mesure en s'appuyant sur des outils d'analyse prédictive et d'automatisation. Parmi ces solutions figurent le reporting financier et d’activité, la prédiction des demandes d’achats, la gestion des clubs et compétitions de golf, ainsi qu’un chatbot dédié aux fonctions supports. L'innovation de KLEOS réside également dans sa méthodologie agile et collaborative, qui encourage l’implication active des clients à chaque étape du processus."},{"name":"Centre Régional d'Investissement Marrakech-Safi","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Essaouira","description":"Porté par le Centre Régional d’Investissement de Marrakech-Safi (CRI-MS), les Centres d'Appui à l'Entreprenariat et Développement Économique Local (CAEDEL) accompagnent les porteurs de projet dans la création, le développement et la pérennisation de leurs entreprises."},{"name":"MCTDATA","sector":"ACCOMPAGNEMENT;DEVELOPPEMENT INFORMATIQUE;INDUSTRIE 4.0","technologies":"CLOUD;DATA;ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"MCTDATA est une entreprise composée d’experts en intégration des solutions Microsoft Dynamics 365."},{"name":"WEB4JOBS","sector":"FORMATION IT","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"Web4Jobs, est une entreprise marocaine dédiée à l'amélioration de l'employabilité des jeunes à travers la reconversion dans le domaine du digital et le renforcement des compétences professionnelles."},{"name":"DIGITALFORGE","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"Digital Forge est une entreprise spécialisée dans le développement de solutions numériques sur mesure, offrant des services allant du développement de logiciels à la consultation en stratégie numérique. Sa mission est de transformer les processus d'affaires de ses clients en intégrant les technologies les plus avancées, afin de les rendre plus efficaces, compétitifs et innovants."},{"name":"MX4 AI","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA","city":"Rabat","description":"MX4 AI révolutionne le marché B2B en démocratisant l'intelligence artificielle souveraine. Notre technologie permet aux entreprises d'automatiser leurs processus complexes et de multiplier leur productivité, tout en gardant le contrôle total de leurs données. Positionnés sur un marché en pleine explosion, nous répondons à un besoin stratégique et critique des entreprises marocaines et de la région MENA : exploiter pleinement la puissance de l'IA tout en préservant leur souveraineté numérique."},{"name":"Symbioz it software consulting","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA","city":"Rabat","description":"Symbioz IT est une société de consulting informatique, spécialisée dans le développement de solutions logicielles sur mesure et l'accompagnement en transformation digitale. Notre équipe dévouée de professionnels assure la réalisation de projets IT de qualité, dans les délais impartis. Nous nous engageons à offrir un service personnalisé et efficace, plaçant la satisfaction client au cœur de nos priorités."},{"name":"EXERPLIK","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA","city":"Casablanca","description":"EXPERTLIK développe une plateforme marocaine de mise en relation des clients et des experts de différents domaines en proposant des consultations en ligne. La plateforme facilite l’accès à des services de qualité à travers une solution de visioconférence intégrée, tout en réduisant les déplacements physiques"},{"name":"WEBTRIX","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"WEBTRIX est une agence de marketing digital classée cinq étoiles, réputée pour son approche holistique et son offre de services complète. Elle accompagne des milliers de clients en proposant des solutions couvrant tous les aspects du marketing en ligne : référencement naturel (SEO), gestion des médias sociaux, campagnes PPC, marketing par e-mail, conception de sites web et développement web."},{"name":"MEDIA POSTGOO","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":""},{"name":"CYBRFORGE","sector":"CYBERSECURITE","technologies":"CLOUD;DATA;TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"CybrForge est une entreprise spécialisée en cybersécurité, créée pour répondre à la demande croissante de solutions locales et souveraines adaptées aux enjeux numériques modernes. elle offre une expertise complète à travers deux axes principaux :"},{"name":"CODEPULSE ST STUDIO","sector":"GAMING","technologies":"IAR,VAR;IMPRESSION 3D;REALITE AUGMENTEE;REALITE VIRTUELLE;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"CODEPULSE ST STUDIO est une entreprise spécialisée dans le développement de jeux vidéo et d'applications interactives."},{"name":"DYNAAS","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"DYNAAS est une entreprise spécialisée dans le développement de solutions ERP pour le secteur éducatif. Notre mission est d'optimiser la gestion des établissements scolaires en offrant des outils qui améliorent l'efficacité opérationnelle et la qualité de service. Nous offrons des services tel que le suivi pédagogique, la gestion financière, un portail utilisateur et des outils d'analyse et de reporting, le tout conçu pour répondre aux besoins spécifiques des écoles et soutenir la digitalisation du secteur"},{"name":"BETA, SOFTWARE DEVELOPMENT","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"BETA, SOFTWARE DEVELOPMENT SARL AU est une entreprise spécialisée dans la transformation digitale et les technologies de l'information. Sa mission est de soutenir les entreprises dans leur transition numérique grâce à des solutions technologiques sur mesure. Les services offerts incluent le développement de logiciels personnalisés, l'audit technologique, l'intégration de systèmes, la maintenance technique, ainsi que la formation et l'accompagnement des employés pour maximiser l'adoption des nouvelles technologies."},{"name":"HOSTINO","sector":"MARKETING DIGITAL","technologies":"CLOUD","city":"Tanger","description":"HOSTINO est un fournisseur marocain de services d'hébergement web, dédié à accompagner particuliers et entreprises dans leur transformation digitale. Grâce à ses solutions web et cloud, HOSTINO se distingue par son approche axée sur la proximité, la performance et la sécurité."},{"name":"WCM MARKETING","sector":"MARKETING DIGITAL","technologies":"IA;IMPRESSION 3D;TECHNOLOGIE WEB \/ MOBILE","city":"Tanger","description":"WE CARE MEDIA est une agence de production audiovisuelle et de marketing digital, offrant des solutions complètes pour accompagner les entreprises dans leur transformation numérique. Spécialisée dans la création de sites web sur mesure, la gestion professionnelle des réseaux sociaux et la production de contenus audiovisuels attractifs, l’agence met son expertise au service de la communication et du développement de ses clients. Son approche innovante et créative garantit des résultats adaptés aux besoins spécifiques de chaque projet."},{"name":"FRDISI","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Essaouira","description":"La Fondation de Recherche, de Développement et d’Innovation en Sciences et Ingénierie, d’utilité publique, est présidée par Monsieur David André Azoulay, Conseiller de Sa Majesté Mohammed VI. Elle constitue une plateforme multidimensionnelle dédiée à la recherche, à la formation, à l’innovation, à la valorisation industrielle et au transfert de technologies."},{"name":"SM VALLEY","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"SM Valley est une startup spécialisée dans le développement rapide de MVPs, en intégrant l'IA, les agents intelligents et les technologies Cloud pour transformer les idées en produits fonctionnels. Nous offrons également des services de développement Web et Mobile, en tirant parti des meilleures pratiques pour créer des solutions performantes et évolutives."},{"name":"M² Square Meter","sector":"E-COMMERCE","technologies":"CLOUD;DATA","city":"Essaouira","description":"Squareholi est une app mobile innovante lancée par M² Square Meter, qui permet aux voyageurs de réserver facilement des activités locales via une carte interactive et un système d’avis bidirectionnels. Née de l’expérience en gestion locative, l’appli répond au manque d’outils centralisés pour organiser ses activités tout en offrant aux hôtes et pros du tourisme une nouvelle source de revenus."},{"name":"MentorClass Academy","sector":"ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"MentorClass Academy est une plateforme d'apprentissage en ligne innovante qui propose des masterclasses animées par les meilleurs mentors africains. L'objectif est d'inspirer, d'éduquer et d'autonomiser les individus en offrant un accès à une formation de qualité dans divers domaines."},{"name":"HOOKED DIGITAL","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"HOOKED DIGITAL est une Agence de Marketing Digital spécialisée dans le community management, la création de contenu, et la gestion des réseaux sociaux, ainsi que la conception de sites web (vitrine, e-commerce, ou plateformes sur mesure). Elle propose également des services de media buying pour des campagnes publicitaires performantes et de développement de personal branding pour les professionnels, avec pour objectif d’accompagner les entreprises marocaines et internationales dans leur transformation digitale."},{"name":"Coalition Marocaine pour l’Eau « COALMA »","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Casablanca","description":"La Coalition Marocaine pour l’Eau (COALMA) est une association à but non lucratif créée en octobre 2016, avec le soutien de la CGEM, en amont de la COP22 à Marrakech. Elle se positionne comme un espace fédérateur réunissant les acteurs publics et privés pour échanger et collaborer autour de la gestion durable des ressources en eau et de la valorisation de l’expertise marocaine. COALMA agit également en tant que force de proposition pour soutenir les objectifs de développement durable, lutter contre les impacts du changement climatique et promouvoir une utilisation responsable et durable des ressources en eau."},{"name":"MOGIFY AGENCY","sector":"E-TOURISME;PROPTECH","technologies":"DATA;DRONE","city":"Essaouira","description":"Berber Stays by Mogify Agency est une plateforme marocaine dédiée à la location de villas et d'appartements, conçue pour offrir aux voyageurs une immersion authentique dans la culture locale, tout en simplifiant la gestion locative pour les propriétaires."},{"name":"REDIA MAROC SAS","sector":"DEVELOPPEMENT INFORMATIQUE;E-GOV","technologies":"CLOUD;DATA;IA;IOT","city":"Casablanca","description":"REDIA, à travers sa marque Mobilitics, propose des solutions d’analyse d’image et de vidéo par Intelligence Artificielle. Ces solutions permettent d’optimiser la mobilité urbaine et d’améliorer la performance des espaces commerciaux grâce à une analyse approfondie des flux et des déplacements."},{"name":"WE DO MARKETING","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Rabat","description":"WE DO MARKETING est une agence de marketing digitale spécialisée dans la création de contenu, la création audiovisuelle, le développement web et UX design, le marketing d’influence , la publicité digitale et l'acquisition de trafic"},{"name":"ASK IMPACT","sector":"ACCOMPAGNEMENT","technologies":"N\/A","city":"Rabat","description":"ASK IMPACT est un cabinet de conseil spécialisé dans le domaine du développement social."},{"name":"1755 DEV","sector":"MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"La société 1755 DEV est une agence digitale spécialisée dans l’acquisition et la performance. Elle propose des stratégies innovantes pour accompagner les entreprises marocaines dans leur croissance digitale. Les services incluent :"},{"name":"ALYA PAY","sector":"FINTECH","technologies":"N\/A","city":"Casablanca","description":"ALYA PAY propose une solution de paiement fractionné et échelonné sans frais et sans intérêts qui permet aux consommateurs marocains de régler leurs achats en 2, 3 ou 4 fois de manière instantanée et sécurisée. Ce qui répond à un besoin d'accès à des facilités de paiement dans un marché en pleine transformation digitale."},{"name":"CYKLE","sector":"ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"CYKLE est une école d'excellence en IT. Fondée par des visionnaires du monde de la haute technologie, cette école a pour vocation de former la prochaine génération de dirigeants d'entreprise."},{"name":"Nexotek","sector":"DEVELOPPEMENT INFORMATIQUE","technologies":"CLOUD;IA","city":"Casablanca","description":"NEXOTEK est une société spécialisée dans le conseil en développement informatique et en intelligence artificielle. Elle accompagne les entreprises dans la création de solutions logicielles sur mesure, incluant des applications web et mobiles adaptées à leurs besoins spécifiques. NEXOTEK propose également des services de consulting technologique, allant de l’analyse stratégique à la gestion de projets IT. Son expertise en analyse de données et en IA permet de développer des modèles d’apprentissage automatique avancés, tout en intégrant des chatbots intelligents pour optimiser l’expérience client et réduire les coûts opérationnels."},{"name":"Wise Systems WS","sector":"AGRI TECH;DEVELOPPEMENT INFORMATIQUE","technologies":"ERP \/ CRM;TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"Wise System a conçu Agriwise, une solution SaaS (ERP complet) dédiée à la gestion de la chaîne de valeur agricole, de la ferme à l'assiette. Son objectif est de numériser entièrement les processus de production, d'améliorer la traçabilité et d'optimiser les performances à l'aide de l'IA et de l'analyse de données."},{"name":"CARREFOUR ANNUAIRE MAROC","sector":"DEVELOPPEMENT INFORMATIQUE;HEALTH TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"MedTourisme Maroc est le projet phare de Carrefour Annuaire Maroc, dédié à la promotion du tourisme médical au Maroc."},{"name":"ISNADWARE","sector":"DEVELOPPEMENT INFORMATIQUE;HR TECH","technologies":"ERP \/ CRM;IOT","city":"Agadir","description":"Puncto d'Isnadware révolutionne la gestion RH en combinant matériel intelligent et solution cloud."},{"name":"SHOPYADS AGENCY","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Agadir","description":"ShopyAds est une agence de marketing digital spécialisée dans la publicité en ligne et la génération de trafic qualifié pour les entreprises de toutes tailles. Grâce à une approche axée sur la performance, l’agence aide ses clients à maximiser leur retour sur investissement (ROI) en exploitant les meilleures plateformes publicitaires telles que Meta Ads (Facebook & Instagram), Google Ads, TikTok Ads, Snapchat Ads, et d'autres canaux digitaux ."},{"name":"NHANCIT","sector":"HR TECH","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"NHANCEIT propose une plateforme SaaS conçue pour aider les entreprises à évaluer et à développer les compétences comportementales (Key Behavioral Indicators - KBI) de leurs équipes. Intégrée aux projets de transformation, elle permet de :"},{"name":"RELAX AGENCY","sector":"DEVELOPPEMENT INFORMATIQUE;MARKETING DIGITAL","technologies":"CLOUD;DATA;IA;TECHNOLOGIE WEB \/ MOBILE","city":"Essaouira","description":"Relax Agency est une agence de communication digitale 360° qui accompagne les entreprises dans le développement de leur visibilité en ligne, sans stress mais avec des résultats concrets. Spécialisée en Social Media Marketing (SMMA), l’agence transforme chaque présence digitale en un véritable moteur de croissance et de performance."},{"name":"DOCTIFY HEALTH","sector":"HEALTH TECH","technologies":"CLOUD;DATA;ERP \/ CRM;IA","city":"Casablanca","description":"Doctify Health est une plateforme de gestion des dossiers médicaux électroniques (DME), intégrant des technologies avancées telles que l’intelligence artificielle, la reconnaissance vocale et l’OCR. Elle optimise les processus médicaux et administratifs des praticiens, réduisant le temps de consultation de 40 % tout en améliorant la qualité des soins."},{"name":"Dimacari","sector":"E-COMMERCE;E-LOGISTIQUE;E-TOURISME","technologies":"CLOUD;DATA;IA","city":"Casablanca","description":"Dimacari est une solution digitale innovante qui modernise le secteur de la location de voitures au Maroc grâce à une double approche technologique : un SaaS B2B pour automatiser et optimiser la gestion des agences, et une marketplace B2C dotée d’une UX fluide, d’outils de recherche intelligents et de systèmes de paiement sécurisés. Porté par une infrastructure scalable, des technologies avancées (Smart SMS, cybersécurité, data-driven UX), Dimacari s’inscrit dans la vision Digital Morocco 2030 pour structurer durablement un marché encore peu digitalisé."},{"name":"AM ORIENTATION","sector":"ED TECH","technologies":"TECHNOLOGIE WEB \/ MOBILE","city":"Casablanca","description":"AM ORIENTATION est une entreprise qui a développé une plateforme en ligne d’orientation scolaire pour les élèves et étudiants marocains. Cette plateforme offre un chatbot IA interactif disponible 24\/7 pour répondre aux questions des utilisateurs, ainsi que des séances de conseil en ligne avec des experts, programmées une fois par trimestre."},{"name":"Agence Marocaine Multimédia Sous-Marine","sector":"E-TOURISME","technologies":"DRONE;IA","city":"Agadir","description":"A2MS mise sur l’intelligence artificielle (IA) et les nouvelles technologies pour enrichir l’expérience des visiteurs :"}]